/*
Navicat MySQL Data Transfer

Source Server         : mysql3307
Source Server Version : 50703
Source Host           : localhost:3307
Source Database       : coins_new

Target Server Type    : MYSQL
Target Server Version : 50703
File Encoding         : 65001

Date: 2014-09-27 09:53:29
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for `btc_account_book`
-- ----------------------------
DROP TABLE IF EXISTS `btc_account_book`;
CREATE TABLE `btc_account_book` (
  `ab_id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) DEFAULT NULL,
  `ab_cny` decimal(28,6) DEFAULT NULL,
  `ab_btc` decimal(19,6) DEFAULT NULL,
  PRIMARY KEY (`ab_id`)
) ENGINE=MyISAM AUTO_INCREMENT=100167 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_account_book
-- ----------------------------
INSERT INTO `btc_account_book` VALUES ('1000', '10000', '9000.000000', '0.000000');

-- ----------------------------
-- Table structure for `btc_award`
-- ----------------------------
DROP TABLE IF EXISTS `btc_award`;
CREATE TABLE `btc_award` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `coinamount` decimal(19,2) DEFAULT NULL,
  `coinid` int(11) DEFAULT NULL,
  `reason` varchar(255) DEFAULT NULL,
  `time` varchar(255) DEFAULT NULL,
  `uid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_award
-- ----------------------------

-- ----------------------------
-- Table structure for `btc_bank`
-- ----------------------------
DROP TABLE IF EXISTS `btc_bank`;
CREATE TABLE `btc_bank` (
  `bankid` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) DEFAULT NULL,
  `bankname` varchar(150) DEFAULT NULL,
  `province` varchar(80) DEFAULT NULL,
  `city` varchar(80) DEFAULT NULL,
  `town` varchar(80) DEFAULT NULL,
  `name` varchar(50) DEFAULT NULL,
  `depositbank` varchar(150) DEFAULT NULL,
  `card` varchar(100) DEFAULT NULL,
  `status` varchar(30) DEFAULT NULL,
  PRIMARY KEY (`bankid`)
) ENGINE=InnoDB AUTO_INCREMENT=2717 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_bank
-- ----------------------------
INSERT INTO `btc_bank` VALUES ('2486', '10046', '支付宝', '重庆市', '重庆市', '渝中区', 'java币团队', '支付宝', '18688164055', '已激活');
INSERT INTO `btc_bank` VALUES ('2487', '10047', '支付宝', '天津市', '天津市', '河西区', '毛宜杰', '支付宝', '18688164055', '已激活');
INSERT INTO `btc_bank` VALUES ('2488', '10056', '工商银行', '广东省', '广州市', '天河区', '谢斯鹏', '广州天河工商支行', '6222023602101329506', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2489', '10053', '农业银行', '福建省', '莆田市', '荔城区', '黄圣雄', '荔城区支行', '6228480692652766910', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2490', '10075', '工商银行', '湖南省', '湘潭市', '岳塘区', '杨盼', '东湖路支行', '6212261904000486375', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2491', '10070', '建设银行', '江苏省', '南京市', '玄武区', '张朋', '江苏南京城东支行', '6227 0013 7655 0196 048', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2492', '10084', '工商银行', '四川省', '遂宁市', '大英县', '王羽', '宜宾市翠屏区支行', '6212262310002266485', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2493', '10063', '邮政储蓄', '福建省', '莆田市', '秀屿区', '陈秋金', '秀屿区支行', '6217993940001193747', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2494', '10074', '建设银行', '山东省', '东营市', '东营区', '胡福慧', '西三区分理处', '4367422180974366097', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2495', '10096', '建设银行', '山东省', '东营市', '东营区', '李亚非', '锦华分行', '6227002180975207508', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2496', '10095', '建设银行', '陕西省', '咸阳市', '渭城区', '曹伟', '咸阳迎宾大道支行', '6222804165071013505', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2497', '10099', '建设银行', '山东省', '东营市', '东营区', '李琛', '锦华分行', '6217002180002110858', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2498', '10107', '建设银行', '山西省', '忻州市', '定襄县', '李杰', '定襄县支行', '6227000320312081180', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2499', '10094', '工商银行', '陕西省', '汉中市', '汉台区', '亢鑫', '劳动西路支行', '6212262606001123779', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2500', '10111', '工商银行', '重庆市', '重庆市', '永川区市', '陈万海', '永昌支行', '6212263100005932772', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2501', '10117', '建设银行', '江苏省', '南京市', '建邺区', '孟进', '集庆大街分理处', '6217001370013738778', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2502', '10120', '建设银行', '浙江省', '金华市', '婺城区', '郭顺珍', '中国建设银行浙江省金华市婺城区支行', '6217001460002738085', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2503', '10130', '邮政储蓄', '山西省', '太原市', '古交市', '李志浩', '青年路支行', '6221881610029161169', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2505', '10174', '中国银行', '安徽省', '安庆市', '迎江区', '周丹丹', '中国银行安徽省安庆市迎江区孝肃路分行', '6013826304001118202', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2506', '10178', '工商银行', '安徽省', '安庆市', '宜秀区', '朱虹', '工商银行安徽省安庆市宜秀区光彩分行', '6222021309007377785', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2507', '10187', '建设银行', '福建省', '三明市', '宁化县', '张荣', '宁化支行', '6227001879980972995', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2508', '10092', '工商银行', '广西', '桂林市', '七星区', '黄森', '漓江支行', '6212252103000094153', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2509', '10186', '工商银行', '广东省', '广州市', '黄埔区', '曾汉明', '广州开发西区支行', '6222023602100377175', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2510', '10192', '建设银行', '湖南省', '益阳市', '赫山区', '李仲军', '建设银行湖南省益阳市赫山支行', '6227003010200650108', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2511', '10191', '建设银行', '湖南省', '益阳市', '赫山区', '梁康福', '湖南益阳市赫山区分行', '6215983010200001632', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2512', '10193', '建设银行', '江苏省', '无锡市', '南长区', '缪智峰', '中国建设银行无锡清扬路支行', '6227001240600195642', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2513', '10196', '工商银行', '山西省', '太原市', '市、县级市、县', '郭志浩', '江阳支行', '6222020502016767811', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2514', '10165', '中国银行', '北京市', '北京市', '海淀区', '鄢傲', '清华园支行', '6216610100011555477', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2516', '10204', '建设银行', '湖南省', '邵阳市', '武冈市', '段智勇', '武冈武强路支行', '6217002960000446630', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2517', '10200', '中国银行', '广东省', '深圳市', '宝安区', '郑杰', '福永支行', '6216612000001097001', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2518', '10210', '工商银行', '河南省', '洛阳市', '嵩县', '杨晓杰', '嵩县支行', '6222021705009482582', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2519', '10234', '工商银行', '山西省', '太原市', '尖草坪区', '贾思国', '工商银行太原分行中北大学分行', '6212260502002861974', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2521', '10255', '交通银行', '江苏省', '连云港市', '新浦区', '朱丹', '苍梧支行', '6222600240001914191', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2523', '10267', '农业银行', '浙江省', '台州市', '温岭市', '江波', '中国农业银行浙江省台州市温岭松门支行', '6228480363112490216', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2524', '10268', '建设银行', '湖南省', '衡阳市', '祁东县', '刘秋燕', '中国建设银行湖南省衡阳市祁东县支行', '6227002951360286400', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2525', '10282', '工商银行', '北京市', '北京市', '朝阳区', '安伟松', '北京工商银行亚运村支行', '6212260200008584746', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2526', '10280', '工商银行', '河南省', '洛阳市', '涧西区', '杨巧云', '西苑路支行', '6222021705019162380', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2527', '10284', '建设银行', '广东省', '东莞市', '市、县级市、县', '李志军', '中国建设银行广东省东莞市寮步镇支行', '6217003230011794926', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2528', '10299', '中国银行', '江苏省', '南京市', '玄武区', '陈龙', '中国银行南京分行城中支行', '4563511200015549232', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2529', '10296', '工商银行', '贵州省', '贵阳市', '白云区', '许凤菊', '铝城支行', '6222002402100462936', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2531', '10270', '农业银行', '浙江省', '宁波市', '鄞州区', '陈伦', '姜山支行', '6228480316009647264', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2532', '10311', '农业银行', '江苏省', '南京市', '玄武区', '万中原', '四牌楼支行', '6228480399350234270', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2533', '10308', '工商银行', '福建省', '厦门市', '思明区', '高孙春', '中国工商银行软件园支行', '6212264100009933486', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2534', '10298', '工商银行', '河南省', '洛阳市', '涧西区', '杨成金', '联盟路分行', '6212251705000230024', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2535', '10318', '工商银行', '山东省', '威海市', '环翠区', '张楠', '长征路支行', '6222021614008903996', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2538', '10319', '工商银行', '北京市', '地级市', '市、县级市、县', '王明亚', '中国工商银行上海分行外滩支行', '6222021001106370395', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2539', '10331', '工商银行', '河南省', '开封市', '兰考县', '李春江', '工商银行河南省开封市兰考县支行', '6222021703009315191', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2540', '10302', '中国银行', '山西省', '忻州市', '定襄县', '闫书龙', '定襄县支行', '6217858100001440689', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2541', '10346', '农业银行', '河南省', '开封市', '兰考县', '任石磊', '农业银行河南省兰考县支行', '6228480721923330816', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2542', '10363', '招商银行', '广东省', '深圳市', '福田区', '张绍林', '招商银行深圳分行金色家园支行', '6214856552049896', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2543', '10317', '邮政储蓄', '江苏省', '南京市', '鼓楼区', '袁冬冬', '中国邮政储蓄银行萨家湾支行', '6210983000025271610', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2544', '10368', '建设银行', '山西省', '忻州市', '定襄县', '李建华', '定襄县支行', '6227000320312152726', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2545', '10360', '招商银行', '湖北省', '武汉市', '洪山区', '万希', '光谷支行', '6225882705189097', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2546', '10375', '建设银行', '辽宁省', '沈阳市', '和平区', '李亚飞', '沈阳东北大学支行', '6227000734790274036', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2547', '10384', '建设银行', '广东省', '深圳市', '龙岗区', '宋珊珊', '建设银行深圳分行坪地支行', '6217007200011055681', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2548', '10392', '建设银行', '江苏省', '南京市', '玄武区', '吕正伟', '建设银行南京城东支行', '6227001376550847988', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2549', '10114', '工商银行', '安徽省', '淮北市', '濉溪县', '杨碧函', '工商银行淮北濉溪支行营业室', '6212261305000324972', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2550', '10407', '工商银行', '海南省', '海口市', '龙华区', '陈峰', '海口海师支行', '6212262201003646645', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2551', '10349', '邮政储蓄', '海南省', '地级市', '市、县级市、县', '王潘丁', '澄迈县中兴镇邮政储蓄', '6221886400032726777', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2552', '10406', '建设银行', '重庆市', '重庆市', '黔江区', '凡博伟', '中国建设银行', '6217003760017958067', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2553', '10411', '建设银行', '江苏省', '南京市', '玄武区', '姜金梅', '建设银行南京城东支行', '6227001376550991455', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2554', '10404', '建设银行', '福建省', '龙岩市', '新罗区', '赖强琳', '北城支行', '6217001880001154424', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2555', '10420', '农业银行', '四川省', '成都市', '锦江区', '万超', '四川成都沙河堡分理处', '6228480468089827678', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2556', '10437', '工商银行', '重庆市', '重庆市', '合川市', '杜海林', '南津街支行', '6222023100071157171', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2557', '10091', '农业银行', '陕西省', '榆林市', '绥德县', '马保成', '中国农业银行陕西省榆林市', '6228482941213632717', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2558', '10446', '工商银行', '安徽省', '蚌埠市', '蚌山区', '杨兰', '蚌埠分行', '6222021303006830274', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2559', '10098', '工商银行', '陕西省', '榆林市', '绥德县', '马正', '中国工商银行陕西省榆林市', '6222022610008588802', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2560', '10450', '招商银行', '湖南省', '长沙市', '市、县级市、县', '李杨', '蔡锷路支行', '6214837310290345', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2561', '10380', '中国民生银行', '北京市', '北京市', '海淀区', '严波', '中关村支行', '6226200103509320', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2563', '10455', '工商银行', '安徽省', '合肥市', '庐阳区', '曹振', '中国工商银行长江中路支行', '6212261302001466381', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2564', '10465', '工商银行', '山西省', '晋城市', '城区', '冯泽行', '山西省晋城市城区矿务局北石店分行', '6212810506000150707', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2565', '10105', '农业银行', '广东省', '惠州市', '龙门县', '廖前荣', '龙门县支行', '6228481135418423011', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2566', '10476', '中国银行', '山西省', '忻州市', '定襄县', '侯改恋', '定襄县支行', '6217858100001438766', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2567', '10479', '邮政储蓄', '江苏省', '南京市', '栖霞区', '朱靖军', '龙潭支行', '6221503000008863340', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2568', '10481', '工商银行', '浙江省', '温州市', '泰顺县', '吴江裕', '泰顺县支行', '6222021203006177355', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2569', '10486', '建设银行', '山西省', '晋城市', '城区', '冯平义', '山西省晋城市城区矿务局分行', '4367420301182087414', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2570', '10498', '建设银行', '海南省', '海口市', '龙华区', '吴德任', '凤翔路支行', '6210813520002747973', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2571', '10504', '农业银行', '广东省', '汕头市', '潮南区', '郑树荣', '汕头陇田支行', '6228480138176152377', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2572', '10514', '农业银行', '广东省', '汕头市', '潮南区', '郑琼玲', '汕头陇田支行', '6228480135486697216', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2573', '10525', '建设银行', '湖北省', '黄石市', '黄石港区', '郑超', '中国建设银行湖北黄石支行', '6217002640003903692', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2574', '10219', '中国银行', '广东省', '汕尾市', '海丰县', '彭敏敏', '广东省汕尾市海风县梅陇镇人民一路', '6212262009002513272', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2575', '10535', '工商银行', '浙江省', '杭州市', '富阳市', '王勇根', '文教路支行', '6212261202009647398', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2576', '10538', '建设银行', '湖北省', '黄石市', '黄石港区', '罗悦', '中国建设银行湖北黄石支行', '6217002640002348360', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2577', '10563', '工商银行', '福建省', '泉州市', '丰泽区', '王燕兴', '丰泽区分行', '6222081408001578906', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2578', '10568', '中国银行', '海南省', '三亚市', '市、县级市、县', '徐松', '海南省三亚市荔枝沟支行', '6217857800000346594', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2580', '10599', '工商银行', '上海市', '上海市', '奉贤区', '吴金贵', '工商银行上海奉贤古华支行', '6222021001053498769', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2581', '10512', '建设银行', '福建省', '三明市', '梅列区', '陈月宝', '中国建设银行三明小山头支行', '6227001872610009676', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2582', '10609', '建设银行', '福建省', '三明市', '梅列区', '候秀琴', '中国建设银行三明小山头支行', '6227001872610060893', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2583', '10471', '中国光大', '重庆市', '重庆市', '万州区', '向显金', '重庆万州支行', '6226680900274683', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2584', '10651', '建设银行', '安徽省', '合肥市', '肥东县', '许邦勇', '中国建设银行安徽省分行肥东县支行', '6217001630006021684', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2585', '10654', '农业银行', '安徽省', '合肥市', '肥东县', '卜海燕', '中国农业银行安徽省分行肥东县支行', '6228480668475450072', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2586', '10642', '农业银行', '广东省', '深圳市', '宝安区', '许帮忠', '中国农业银行深圳市分行沙井支行', '6228430120009872919', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2587', '10660', '建设银行', '北京市', '北京市', '海淀区', '敬佩', '玉渊潭南路支行', '6222800012641003786', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2588', '10711', '工商银行', '浙江省', '湖州市', '吴兴区', '程伟良', '阳光城分理处', '6222081205001220897', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2589', '10733', '邮政储蓄', '黑龙江省', '绥化市', '北林区', '马鸿艳', '中国邮政储蓄银行黑龙江省绥化市中兴路所', '6210982600064074808', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2590', '10247', '建设银行', '湖南省', '衡阳市', '祁东县', '李志龙', '中国建设银行湖南省衡阳市祁东县支行', '6217002950101488870', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2591', '10813', '建设银行', '安徽省', '马鞍山市', '花山区', '朱明', '安徽支行', '6227001700540059976', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2592', '10831', '建设银行', '福建省', '福州市', '福清市', '杨敬美', '中国建设银行福清分行', '6217001820012078030', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2593', '10819', '邮政储蓄', '辽宁省', '朝阳市', '建平县', '周树峰', '邮政储蓄银行辽宁朝阳建平支行', '6217992340000061006', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2594', '10206', '建设银行', '浙江省', '杭州市', '江干区', '潘开拓', '中国建设银行', '6227001541070444802', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2595', '10289', '工商银行', '福建省', '厦门市', '集美区', '陈文文', '工商银行', '6222024100013788173', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2596', '10472', '建设银行', '吉林省', '延边州', '汪清县', '孙辉', '中国建设银行延边汪清县支行', '6210810900000254896', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2597', '10856', '工商银行', '吉林省', '延边州', '汪清县', '连兴', '中国工商银行第六储蓄所', '6222020808005971607', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2598', '10854', '交通银行', '浙江省', '湖州市', '德清县', '潘希凡', '    德清支行         （武康镇英溪路125号）', '6222603120003198869', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2599', '10858', '工商银行', '广东省', '深圳市', '龙岗区', '李毅文', '广东省深圳市龙岗支行', '9558804000134395140', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2600', '10863', '邮政储蓄', '黑龙江省', '绥化市', '兰西县', '刘宇峰', '中国邮政储蓄银行兰西县支行', '6210982600083097657', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2601', '10876', '工商银行', '山西省', '晋城市', '市、县级市、县', '王强', '中国工商银行北石店分行', '6212810506000150582', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2602', '10873', '农业银行', '河北省', '保定市', '定州市', '安英路', '农业银行保定定州李亲顾支行', '6228481262608179714', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2603', '10885', '工商银行', '北京市', '北京市', '朝阳区', '杜明辉', '南湖东园支行', '6212260200007622158', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2604', '10888', '建设银行', '江西省', '南昌市', '南昌县', '石彪彪', '中国建设银行南昌八一广场东路支行', '6227 0020 2214 0112 587', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2605', '10896', '建设银行', '湖南省', '湘潭市', '岳塘区', '周光明', '建设银行 下摄司支行', '6217002930103111555', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2606', '10180', '农业银行', '湖南省', '湘潭市', '岳塘区', '刘超', '农业银行电城分理处', '6228481118534682272', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2607', '10909', '建设银行', '湖南省', '湘潭市', '岳塘区', '刘建国', '建设银行 下摄司支行', '6217002930103112264', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2608', '10295', '中国银行', '江苏省', '南京市', '玄武区', '张芝云', '中国银行南京分行城中支行', '4563511200015549232', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2609', '10305', '中国银行', '山西省', '忻州市', '定襄县', '侯虎军', '定襄县支行', '6217858100001419667', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2610', '10306', '中国银行', '重庆市', '重庆市', '南岸区', '陈小隆', '中国银行重庆市南坪支行', '6216613200015808257', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2611', '10970', '未填写', '安徽省', '合肥市', '肥西县', '胡振', '中国建设银行肥西支行', '6227001633010889137', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2612', '10980', '工商银行', '北京市', '北京市', '昌平区', '左佃平', '沙河支行', '6212260200028974406', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2613', '10996', '农业银行', '广东省', '东莞市', '市、县级市、县', '贾章靖', '中国农业银行东莞市塘厦支行宏业花园分理处', '6228480608998353478', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2614', '10106', '交通银行', '广东省', '广州市', '天河区', '王斌', '广州天河支行 ', '6222600710010083022', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2615', '11001', '招商银行', '广东省', '广州市', '荔湾区', '樊洪霞', '广州分行荔湾支行', '6214830202881552', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2616', '11004', '邮政储蓄', '广东省', '珠海市', '香洲区', '袁琼芳', '珠海市嘉园支行', '6217995800007827474', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2617', '10851', '工商银行', '福建省', '龙岩市', '新罗区', '李水德', '岩城支行', '6212261410000107110', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2618', '11032', '农业银行', '辽宁省', '沈阳市', '和平区', '李冰', '沈阳农业银行滨河支行', '6228480048322254573', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2619', '11040', '农业银行', '山东省', '滨州市', '博兴县', '毛允正', '农业银行山东省滨州市博兴县寨郝分理处', '6228481846649146664', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2620', '11037', '工商银行', '福建省', '泉州市', '晋江市', '施淑梅', '工商银行福建省泉州市晋江支行', '6222001408100602638', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2621', '11036', '工商银行', '福建省', '泉州市', '晋江市', '施其雄', '工商银行福建省泉州市晋江支行', '6222021408003041898', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2622', '10587', '工商银行', '广东省', '中山市', '市、县级市、县', '区志勇', '银苑支行', '6212262011002260771', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2623', '11059', '工商银行', '江苏省', '无锡市', '江阴市', '时豪杰', '大桥支行', '6222081103001399003', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2624', '11062', '农业银行', '江苏省', '无锡市', '江阴市', '朱政', '花园路支行', '6228480434737475716', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2625', '11064', '上海浦东发展银行', '江苏省', '无锡市', '江阴市', '顾金秀', '虹桥路支行', '6217920500199372', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2626', '11084', '建设银行', '内蒙古', '呼和浩特市', '赛罕区', '张凯', '呼伦南路支行', '370686198906225517', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2627', '11088', '工商银行', '广东省', '深圳市', '龙岗区', '邓炎', '坂田支行', '6212264000010343586', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2628', '11096', '工商银行', '广东省', '广州市', '荔湾区', '黄永雄', '广州西村支行', '6222023602003501624', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2629', '11122', '农业银行', '江苏省', '无锡市', '江阴市', '费春燕', '华士支行', '6228480439380120675', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2630', '11123', '建设银行', '江苏省', '无锡市', '江阴市', '赵吉', '华士支行', '6217001240002729353', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2631', '11124', '农业银行', '江苏省', '苏州市', '张家港市', '顾强', '港区支行', '6228480404694315916', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2632', '11125', '中国银行', '江苏省', '无锡市', '江阴市', '费正浩', '长泾支行', '6217856100023871947', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2633', '11126', '上海浦东发展银行', '江苏省', '无锡市', '江阴市', '杨雄杰', '朝阳路支行', '6217920500185801', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2634', '11128', '中国银行', '江苏省', '无锡市', '江阴市', '张满忠', '长泾支行', '6217856100023871970', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2635', '11129', '招商银行', '江苏省', '无锡市', '江阴市', '蒋明锋', '江阴支行', '6226095110086399', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2636', '11130', '招商银行', '江苏省', '无锡市', '江阴市', '葛太平', '江阴支行', '6214835110115951', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2637', '11133', '工商银行', '安徽省', '合肥市', '包河区', '徐云生', '工商银行安徽省分行合肥徽州大道支行', '6222021302021232888', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2638', '10650', '邮政储蓄', '浙江省', '丽水市', '莲都区', '吴旭晓', '邮政丽水府前分行', '6221503430003644256', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2639', '11145', '工商银行', '安徽省', '合肥市', '包河区', '史敏', '工商银行安徽省分行合肥徽州大道支行', '6222021302018938885', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2641', '11151', '工商银行', '安徽省', '合肥市', '包河区', '郭从序', '工商银行安徽省分行合肥徽州大道支行', '6222021302026714047', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2642', '11154', '中国银行', '山西省', '忻州市', '定襄县', '李曼', '定襄县支行', '6217858100001420400', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2643', '11156', '工商银行', '山西省', '忻州市', '定襄县', '杨杰', '定襄县支行', '6222020512007880135', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2644', '10145', '交通银行', '广东省', '珠海市', '斗门区', '钟杜清', '广东省珠海市斗门区井岸支行', '6222620780000590647', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2645', '10782', '建设银行', '天津市', '天津市', '北辰区', '林少杰', '中国建设银行天津商业大学支行', '6227000066510065737', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2646', '10542', '工商银行', '广东省', '广州市', '天河区', '王琪瑞', '科技园支行', '622202360204560924', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2647', '11164', '中国银行', '山西省', '忻州市', '定襄县', '张造林', '定襄县支行', '6212260512000956262', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2648', '10559', '中国银行', '山西省', '忻州市', '定襄县', '侯俊林', '定襄县支行', '6217858100001419683', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2649', '11165', '中国银行', '山西省', '忻州市', '定襄县', '谢二毛', '定襄县支行', '6217858100001419675', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2650', '11166', '工商银行', '山西省', '忻州市', '定襄县', '郭四莲', '定襄县支行', '6212260512000956270', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2651', '11179', '建设银行', '湖北省', '省直辖县级行政单位', '仙桃市', '刘冲', '中国建设银行湖北省仙桃市城东分理处', '6227002669530186249', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2652', '11190', '工商银行', '江苏省', '南京市', '玄武区', '翁方勇', '四牌楼支行', '9558824301002243123', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2653', '10546', '农业银行', '安徽省', '淮南市', '田家庵区', '廖祥棚', '中国农业银行淮南分行营业部', '6228212010068411713', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2654', '11232', '交通银行', '安徽省', '合肥市', '包河区', '徐睿', '交通银行安徽省分行合肥东陈岗支行', '6222600250012773692', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2655', '11259', '邮政储蓄', '辽宁省', '朝阳市', '建平县', '李晓梅', '邮政储蓄银行辽宁朝阳建平支行', '6217992340001117914', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2656', '11262', '邮政储蓄', '辽宁省', '朝阳市', '建平县', '周玮', '邮政储蓄银行辽宁朝阳建平支行', '6217992340001147085', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2657', '11267', '中国银行', '辽宁省', '朝阳市', '建平县', '耿为公', '中国银行辽宁朝阳建平支行', '6217850500007774783', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2658', '11269', '工商银行', '辽宁省', '朝阳市', '建平县', '郑建军', '工商银行辽宁朝阳建平五四支行', '6212260713002033098', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2659', '11328', '工商银行', '广东省', '佛山市', '南海区', '唐接福', '工商银行桂城支行', '6222022013012323292', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2660', '10261', '工商银行', '山西省', '忻州市', '定襄县', '李志刚', '解放路支行', '6222020512000992069', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2661', '10248', '工商银行', '吉林省', '延边州', '汪清县', '李阳阳', '汪清工行第六储蓄所', '6222020808005971673', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2662', '11349', '建设银行', '湖南省', '益阳市', '赫山区', ' 杨宇', '湖南省益阳市赫山支行', '6227003010200649498', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2663', '10581', '建设银行', '湖南省', '益阳市', '赫山区', '吴威', '中国建设银行益阳赫山区支行', '6227003010200690021', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2664', '11410', '建设银行', '江西省', '南昌市', '东湖区', '刘锋', '中国建设银行南昌站前西路支行', '6227002021550101866', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2665', '11439', '建设银行', '河南省', '郑州市', '巩义市', '李凯歌', '建设银行巩义支行', '6227002430510115850', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2666', '11475', '建设银行', '山东省', '滨州市', '无棣镇', '闫守江', '滨州市无棣县支行', '6217002260002484386', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2667', '11486', '农业银行', '山东省', '烟台市', '莱阳市', '盖伟东', '莱阳市冯格庄分理处', '6228480262894843313', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2668', '10777', '建设银行', '山东省', '枣庄市', '峄城区', '李亚磊', '中国建设银行山东省枣庄市峄城支行', '6227002171231292749', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2669', '11513', '工商银行', '山东省', '临沂市', '蒙阴县', '周国平', '中国工商银行山东省临沂市蒙阴支行', '6222021610010774094', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2670', '11520', '建设银行', '山东省', '东营市', '东营区', '宋红丽', '锦华分行', '6217002180001686205', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2671', '11523', '邮政储蓄', '北京市', '北京市', '海淀区', '李雪', '邮电大学邮政支局邮政储蓄', '6221501000004212403', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2672', '10287', '工商银行', '广西', '柳州市', '柳南区', '玉波', '中国工商银行柳州分行和平支行', '6222022105005735191', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2673', '10291', '工商银行', '广西', '柳州市', '柳南区', '彭生梅', '中国工商银行柳州分行和平支行', '6212262105002719909', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2674', '11563', '邮政储蓄', '四川省', '绵阳市', '涪城区', '梁海兵', '绵阳分行', '6210986590014794587', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2675', '11600', '建设银行', '安徽省', '马鞍山市', '雨山区', '童品周', '马鞍山市建设银行湖南东路支行', '6227001700130627752', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2676', '11404', '工商银行', '湖北省', '黄石市', '黄石港区', '向昊', '中国工商银行湖北分行黄石港区分行', '6215581803000082778', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2677', '11645', '工商银行', '山西省', '晋城市', '城区', '任家辉', '山西省晋城市城区矿务局北石店分行', '6212810506000150673', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2680', '11706', '农业银行', '福建省', '泉州市', '安溪县', '蔡幼霞', '中国农业银行湖头镇分行', '6228480688405468879', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2681', '11714', '工商银行', '广西', '桂林市', '七星区', '陈泊任', '东江支行', '6222022103007543598', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2684', '11377', '邮政储蓄', '湖北省', '黄石市', '阳新县', '费新平', '中国邮政储蓄银行湖北省黄石市阳新县黄颡口镇分行', '6221885200137519957', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2685', '11378', '建设银行', '北京市', '地级市', '市、县级市、县', '夏秀', '中国建设银行湖北省阳新县支行', '6217002640000711486', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2687', '11406', '邮政储蓄', '北京市', '地级市', '市、县级市、县', '费锐', '中国邮政储蓄银行湖北省黄石市阳新县黄颡口镇分行', '6217995200002866322', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2688', '10321', '农业银行', '陕西省', '安康市', '汉阴县', '牛志强', '汉阴县农业支行', '6228482966172202962', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2689', '11723', '农业银行', '海南省', '海口市', '龙华区', '符善贵', '农业银行', '6228480156060920865', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2691', '11762', '工商银行', '黑龙江省', '鹤岗市', '工农区', '王冠', '工商银行黑龙江分行鹤岗市新世纪广场支行营业室', '6222020906000006914', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2692', '11763', '邮政储蓄', '黑龙江省', '鹤岗市', '兴安区', '刘爽', '邮政储蓄银行黑龙江省鹤岗市峻德支行', '6217992600005968533', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2693', '11764', '邮政储蓄', '黑龙江省', '鹤岗市', '工农区', '陈爽', '邮政储蓄银行黑龙江省鹤岗市西解放路营业所', '6221502600030646638', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2694', '11765', '农业银行', '黑龙江省', '鹤岗市', '兴安区', '李松洋', '中国农业银行鹤岗分行红旗支行', '6228482226155646762', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2695', '11761', '工商银行', '黑龙江省', '鹤岗市', '兴安区', '刘万民', '工商银行黑龙江分行鹤岗市兴安台支行营业室', '6212260906000679975', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2696', '10632', '工商银行', '福建省', '莆田市', '涵江区', '傅少东', '中国工商银行福建省莆田市涵江区金象街支行', '6212261405000629477', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2697', '10113', '交通银行', '江苏省', '南京市', '玄武区', '王亮', '孝陵卫支行', '6222600210013968188', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2698', '10454', '建设银行', '山西省', '太原市', '迎泽区', '王斌', '山西省太原市迎泽西大街支行', '6227000267060271168', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2699', '11083', '农业银行', '重庆市', '重庆市', '梁平县', '罗伟', '中国农业银行梁平支行', '6228480470580617913', '等待系统激活');
INSERT INTO `btc_bank` VALUES ('2700', '11791', '农业银行', '湖北省', '宜昌市', '夷陵区', '周清波', '农业银行', '6228480778332598078', '已激活');
INSERT INTO `btc_bank` VALUES ('2701', '11480', '农业银行', '河北省', '沧州市', '泊头市', '刘东', '中国农业银行股份有限公司泊头市支行', '6228481731573271011', '已激活');
INSERT INTO `btc_bank` VALUES ('2702', '10369', '邮政储蓄', '湖南省', '常德市', '津市市', '刘荣贵', '湖南省常德市津市支行', '6221885580013924854', '已激活');
INSERT INTO `btc_bank` VALUES ('2703', '10314', '工商银行', '广东省', '中山市', '市、县级市、县', '徐喜琴', '广东省中山市石岐分行', '6222022011005369405', '已激活');
INSERT INTO `btc_bank` VALUES ('2704', '10269', '工商银行', '广东省', '中山市', '市、县级市、县', '刘士勇', '广东省中山市石岐分行', '6212262011000000435', '已激活');
INSERT INTO `btc_bank` VALUES ('2705', '11806', '建设银行', '福建省', '龙岩市', '新罗区', '赖志平', '交易城分理处', '6217001880001583788', '已激活');
INSERT INTO `btc_bank` VALUES ('2706', '11419', '建设银行', '河北省', '衡水市', '安平县', '敬娜', '中国建设银行安平支行', '6217000160002585129', '已激活');
INSERT INTO `btc_bank` VALUES ('2707', '11086', '工商银行', '河北省', '衡水市', '安平县', '敬兰根', '中国工商银行安平支行', '6212260407001284824', '已激活');
INSERT INTO `btc_bank` VALUES ('2708', '11252', '工商银行', '河北省', '衡水市', '安平县', '杜小然', '中国工商银行安平支行', '6212260407001284618', '已激活');
INSERT INTO `btc_bank` VALUES ('2709', '11845', '工商银行', '新疆', '伊犁州', '奎屯市', '史继东', '中国工商银行奎屯支行', '6212263006001280696', '已激活');
INSERT INTO `btc_bank` VALUES ('2710', '11365', '建设银行', '广东省', '深圳市', '宝安区', '胡志勇', '前进支行', '6210817200001563111', '已激活');
INSERT INTO `btc_bank` VALUES ('2711', '10396', '建设银行', '江苏省', '南京市', '玄武区', '孟婷婷', '建设银行南京城东支行', '6227001376550986786', '已激活');
INSERT INTO `btc_bank` VALUES ('2712', '11868', '农业银行', '河南省', '安阳市', '文峰区', '王松青', '河南省安阳市文明大道农业银行', '6228481352342584913', '已激活');
INSERT INTO `btc_bank` VALUES ('2713', '10058', '建设银行', '河南省', '三门峡市', '灵宝市', '李凯', '中国建设银行灵宝支行新华分理处', '6217002540000626215', '已激活');
INSERT INTO `btc_bank` VALUES ('2714', '10069', '建设银行', '江苏省', '盐城市', '亭湖区', '陈诚', '城北支行', '6227001329060080657', '已激活');
INSERT INTO `btc_bank` VALUES ('2715', '10551', '建设银行', '福建省', '福州市', '台江区', '吴新华', '建设银行福州市五一支行', '6217001820010303224', '已激活');
INSERT INTO `btc_bank` VALUES ('2716', '10205', '农业银行', '河北省', '秦皇岛市', '海港区', '吴渊', '河北秦皇岛分行', '6228480646374847762', '已激活');

-- ----------------------------
-- Table structure for `btc_birth`
-- ----------------------------
DROP TABLE IF EXISTS `btc_birth`;
CREATE TABLE `btc_birth` (
  `birth_id` int(11) NOT NULL AUTO_INCREMENT,
  `birth_time` varchar(40) DEFAULT NULL,
  PRIMARY KEY (`birth_id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_birth
-- ----------------------------
INSERT INTO `btc_birth` VALUES ('1', '2014/08/28');

-- ----------------------------
-- Table structure for `btc_content`
-- ----------------------------
DROP TABLE IF EXISTS `btc_content`;
CREATE TABLE `btc_content` (
  `btc_content_id` int(11) NOT NULL AUTO_INCREMENT,
  `btc_content_type` varchar(50) DEFAULT NULL,
  `btc_content_stock_id` int(11) DEFAULT NULL,
  `btc_content_title` varchar(100) DEFAULT NULL,
  `btc_content_msg` varchar(10000) DEFAULT NULL,
  `btc_content_time` varchar(50) DEFAULT NULL,
  `author` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`btc_content_id`)
) ENGINE=InnoDB AUTO_INCREMENT=88 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_content
-- ----------------------------
INSERT INTO `btc_content` VALUES ('22', '公告', '0', '测试公告标题', '测试公告内容。', '2014/04/27 23:47:28', 'java币团队');
INSERT INTO `btc_content` VALUES ('84', '底栏关于我们', '0', '隐私政策', '<br>新虚拟币证券网尊重并保护所有使用新虚拟币证券网平台服务用户的个人隐私权。为了给您提供更准确、更有个性化的服务，新虚拟币证券网会按照本隐私权政策的规定使用和披露您的个人信息。但新虚拟币证券网将以高度的勤勉、审慎义务对待这些信息。除本隐私权政策另有规定外，在未征得您事先许可的情况下，新虚拟币证券网不会将这些信息对外披露或向第三方提供。新虚拟币证券网会不时更新本隐私权政策。 您在同意新虚拟币证券网服务协议之时，即视为您已经同意本隐私权政策全部内容。本隐私权政策属于新虚拟币证券网服务协议不可分割的一部分。<br><br>&nbsp;&nbsp;&nbsp; 适用范围<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在您注册或激活可以登录新虚拟币证券网平台的账户时，您在新虚拟币证券网平台或者其关联公司提供的其他平台提供的个人注册信息（应法律法规要求需公示的企业名称等相关工商注册信息以及自然人经营者的信息除外）；<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在您使用新虚拟币证券网平台服务，或访问新虚拟币证券网平台网页时，新虚拟币证券网自动接收并记录的您的浏览器和计算机上的信息，包括但不限于您的IP地址、浏览器的类型、使用的语言、访问日期和时间、软硬件特征信息及您需求的网页记录等数据；<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 新虚拟币证券网通过合法途径从商业伙伴处取得的用户个人数据。<br>&nbsp;&nbsp;&nbsp; 信息使用<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 新虚拟币证券网不会向任何无关第三方提供、出售、出租、分享或交易您的个人信息，除非事先得到您的许可，或该第三方和新虚拟币证券网（含新虚拟币证券网关联公司）单独或共同为您提供服务，且在该服务结束后，其将被禁止访问包括其以前能够访问的所有这些资料。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 新虚拟币证券网亦不允许任何第三方以任何手段收集、编辑、出售或者无偿传播您的个人信息。任何新虚拟币证券网平台用户如从事上述活动，一经发现，新虚拟币证券网有权立即终止与该用户的服务协议。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 为服务用户的目的，新虚拟币证券网可能通过使用您的个人信息，向您提供您感兴趣的信息，包括但不限于向您发出产品和服务信息，或者与新虚拟币证券网合作伙伴共享信息以便他们向您发送有关其产品和服务的信息（后者需要您的事先同意）。<br>&nbsp;&nbsp;&nbsp; 信息披露<br>&nbsp;&nbsp;&nbsp; 在如下情况下，新虚拟币证券网将依据您的个人意愿或法律的规定全部或部分的披露您的个人信息：<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 经您事先同意，向第三方披露；<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 如您是适格的知识产权投诉人并已提起投诉，应被投诉人要求，向被投诉人披露，以便双方处理可能的权利纠纷；<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 根据法律的有关规定，或者行政或司法机构的要求，向第三方或者行政、司法机构披露；<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 如您出现违反中国有关法律、法规或者新虚拟币证券网服务协议或相关规则的情况，需要向第三方披露；<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 为提供您所要求的产品和服务，而必须和第三方分享您的个人信息；<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在新虚拟币证券网平台上创建的某一交易中，如交易任何一方履行或部分履行了交易义务并提出信息披露请求的，新虚拟币证券网有权决定向该用户提供其交易对方的联络方式等必要信息，以促成交易的完成或纠纷的解决。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 其它新虚拟币证券网根据法律、法规或者网站政策认为合适的披露。<br>&nbsp;&nbsp;&nbsp; 信息存储和交换<br>&nbsp;&nbsp;&nbsp; 新虚拟币证券网收集的有关您的信息和资料将保存在新虚拟币证券网及（或）其关联公司的服务器上，这些信息和资料可能传送至您所在国家、地区或新虚拟币证券网收集信息和资料所在地的境外并在境外被访问、存储和展示。<br>&nbsp;&nbsp;&nbsp; Cookie的使用<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在您未拒绝接受cookies的情况下，新虚拟币证券网会在您的计算机上设定或取用cookies，以便您能登录或使用依赖于cookies的新虚拟币证券网平台服务或功能。新虚拟币证券网使用cookies可为您提供更加周到的个性化服务，包括推广服务。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 您有权选择接受或拒绝接受cookies。您可以通过修改浏览器设置的方式拒绝接受cookies。但如果您选择拒绝接受cookies，则您可能无法登录或使用依赖于cookies的新虚拟币证券网平台服务或功能。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 通过新虚拟币证券网所设cookies所取得的有关信息，将适用本政策；<br>&nbsp;&nbsp;&nbsp; 信息安全<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 您的账户均有安全保护功能，请妥善保管您的账户及密码信息。新虚拟币证券网将通过向其它服务器备份、对用户密码进行加密等安全措施确保您的信息不丢失，不被滥用和变造。尽管有前述安全措施，但同时也请您注意在信息网络上不存在“完善的安全措施”。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在使用新虚拟币证券网平台服务进行网上交易时，您不可避免的要向交易对方或潜在的交易对方披露自己的个人信息，如联络方式或者邮政地址。请您妥善保护自己的个人信息，仅在必要的情形下向他人提供。如您发现自己的个人信息泄密，尤其是你的账户及密码发生泄露，请您立即联络新虚拟币证券网客服，以便新虚拟币证券网采取相应措施。<br>&nbsp;&nbsp;&nbsp; 未成年人的特别注意事项<br>&nbsp;&nbsp;&nbsp; 如果您不是具备完全民事权利能力和完全民事行为能力的自然人，您无权使用新虚拟币证券网平台服务，因此新虚拟币证券网希望您不要向我们提供任何个人信息。 <br><br><br>', '2014/07/02 13:31:49', 'java币团队');
INSERT INTO `btc_content` VALUES ('85', '底栏关于我们', '0', '法律声明', '新虚拟币证券网提醒您：在使用新虚拟币证券网平台各项服务前，请您务必仔细阅读并透彻理解本声明。您可以选择不使用新虚拟币证券网平台服务，但如果您使用新虚拟币证券网平台服务的，您的使用行为将被视为对本声明全部内容的认可。<br><br>鉴于新虚拟币证券网提供的服务为互联网信息服务，新虚拟币证券网平台上关于新虚拟币证券网平台会员或其发布的相关比特币信息均由会员自行提供，会员依法应对其提供的任何信息承担全部责任。<br><br>任何单位或个人认为新虚拟币证券网平台网页内容（包括但不限于新虚拟币证券网平台会员发布的交易信息）可能涉嫌侵犯其合法权益，应该及时向新虚拟币证券网提出书面权利通知，并提供身份证明、权属证明、具体链接（URL）及详细侵权情况证明。新虚拟币证券网在收到上述法律文件后，将会依法尽快移除相关涉嫌侵权的内容。<br><br>新虚拟币证券网平台转载作品（包括论坛内容）出于传递更多信息之目的，并不意味新虚拟币证券网（包括新虚拟币证券网关联企业）赞同其观点或证实其内容的真实性。新虚拟币证券网网尊重合法版权，反对侵权盗版。若本网有部分文字、摄影作品等侵害了您的权益，在此深表歉意。<br><br>', '2014/07/02 13:34:31', 'java币团队');
INSERT INTO `btc_content` VALUES ('86', '底栏关于我们', '0', '服务协议', '<br>新虚拟币证券网服务协议<br><br>最新修订日期：2014年7月2日<br><br>新虚拟币证券网尊重并保护所有使用新虚拟币证券网平台服务用户的个人隐私权。为了给您提供更准确、更有个性化的服务，新虚拟币证券网会按照本隐私权政策的规定使用和披露您的个人信息。但新虚拟币证券网将以高度的勤勉、审慎义务对待这些信息。除本隐私权政策另有规定外，在未征得您事先许可的情况下，新虚拟币证券网不会将这些信息对外披露或向第三方提供。新虚拟币证券网会不时更新本隐私权政策。 您在同意新虚拟币证券网服务协议之时，即视为您已经同意本隐私权政策全部内容。本隐私权政策属于新虚拟币证券网服务协议不可分割的一部分。<br><br>本协议由您与新虚拟币证券网的经营者共同缔结，本协议具有合同效力。<br><br>新虚拟币证券网的经营者是指法律认可的经营该平台网站的责任主体，有关新虚拟币证券网经营者的信息请查看新虚拟币证券网首页底部公布的公司信息和证照信息。本协议中新虚拟币证券网的经营者可单称或统称为“上海萨图西网络有限公司”。“新虚拟币证券网”指由新虚拟币证券网运营的网络平台，包括但不限于新虚拟币证券网网，域名为 btcchina.com、https://btcchina.com、“www.btcchina.com”，该网站属于加密网站。<br>一、 协议内容及签署<br><br>&nbsp;&nbsp;&nbsp; 本协议内容包括协议正文及所有新虚拟币证券网已经发布的或将来可能发布的各类规则。所有规则为本协议不可分割的组成部分，与协议正文具有同等法律效力。除另行明确声明外，任何新虚拟币证券网及其关联公司提供的服务（以下称为新虚拟币证券网服务）均受本协议约束。<br>&nbsp;&nbsp;&nbsp; 您应当在使用新虚拟币证券网服务之前认真阅读全部协议内容，对于协议中以加粗字体显示的内容，您应重点阅读。如您对协议有任何疑问的，应向新虚拟币证券网咨询。但无论您事实上是否在使用新虚拟币证券网服务之前认真阅读了本协议内容，只要您使用新虚拟币证券网服务，则本协议即对您产生约束，届时您不应以未阅读本协议的内容或者未获得新虚拟币证券网对您问询的解答等理由，主张本协议无效，或要求撤销本协议。<br>&nbsp;&nbsp;&nbsp; 您承诺接受并遵守本协议的约定。如果您不同意本协议的约定，您应立即停止注册/激活程序或停止使用新虚拟币证券网服务。<br>&nbsp;&nbsp;&nbsp; 新虚拟币证券网有权根据需要不时地制订、修改本协议及/或各类规则，并以网站公示的方式进行公告，不再单独通知您。变更后的协议和规则一经在网站公布后，立即自动生效。如您不同意相关变更，应当立即停止使用新虚拟币证券网服务。您继续使用新虚拟币证券网服务的，即表示您接受经修订的协议和规则。<br><br>二、 注册与账户<br><br>&nbsp;&nbsp;&nbsp; 注册者资格<br>&nbsp;&nbsp;&nbsp; 您确认，在您完成注册程序或以其他新虚拟币证券网允许的方式实际使用新虚拟币证券网服务时，您应当是具备完全民事权利能力和完全民事行为能力的自然人、法人或其他组织。若您不具备前述主体资格，则您及您的监护人应承担因此而导致的一切后果，且新虚拟币证券网有权注销或永久冻结您的账户，并向您及您的监护人索偿。<br>&nbsp;&nbsp;&nbsp; 注册和账户<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，或在您按照激活页面提示填写信息、阅读并同意本协议且完成全部激活程序后，或您以其他新虚拟币证券网允许的方式实际使用新虚拟币证券网服务时，您即受本协议约束。您可以使用您提供或确认的邮箱、手机号码或者新虚拟币证券网允许的其它方式作为登录手段进入新虚拟币证券网。您必须提供您的真实姓名、身份证件类型和身份证件号码等法律法规规定的信息。如果您在注册时提供的信息不准确，新虚拟币证券网对此不承担任何责任，您将承担因此产生的任何直接或间接损失及不利后果。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 您可以对账户设置新虚拟币证券网昵称，您也可以通过该新虚拟币证券网昵称和登录名密码登录新虚拟币证券网。您设置的新虚拟币证券网昵称不得侵犯或涉嫌侵犯他人合法权益。如您设置的新虚拟币证券网昵称涉嫌侵犯他人合法权益，新虚拟币证券网有权终止向您提供新虚拟币证券网服务，注销您的新虚拟币证券网昵称。新虚拟币证券网昵称被注销后将开放给任意用户注册。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 除非有法律规定或司法裁定，或者符合新虚拟币证券网公布的条件，否则您的登录名、新虚拟币证券网昵称和密码不得以任何方式转让、赠与或继承，并且转让、赠与或继承需提供新虚拟币证券网要求的合格的文件材料并根据新虚拟币证券网制定的操作流程办理。<br>&nbsp;&nbsp;&nbsp; 用户信息<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在完成注册或激活流程时，您应当按照法律法规要求，按相应页面的提示准确提供并及时更新您的资料，以使之真实、及时、完整和准确。如有合理理由怀疑您提供的资料错误、不实、过时或不完整的，新虚拟币证券网有权向您发出询问及/或要求改正的通知，并有权直接做出删除相应资料的处理，直至中止、终止对您提供部分或全部新虚拟币证券网服务。新虚拟币证券网对此不承担任何责任，您将承担因此产生的任何直接或间接损失及不利后果。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 您应当准确填写并及时更新您提供的电子邮件地址、联系电话、联系地址、邮政编码等联系方式，以便新虚拟币证券网或其他用户与您进行有效联系，因通过这些联系方式无法与您取得联系，导致您在使用新虚拟币证券网服务过程中产生任何损失或增加费用的，应由您完全独自承担。您了解并同意，您有义务保持你提供的联系方式的有效性，如有变更或需要更新的，您应按新虚拟币证券网的要求进行操作。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 如果您在新虚拟币证券网提现人民币，您需要提供与您在新虚拟币证券网注册时填写的姓名一致的银行卡卡号或第三方支付账号。新虚拟币证券网不允许您提现人民币到其他人的银行卡或第三方支付账户。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 如果您日提现人民币超过10万元或日提现比特币超过30个，您应当上传您实名身份证件（包括但不限于身份征、护照等）的正反面照片或扫描件。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 如果您日提现人民币超过20万元或提现比特币超过100个，您除了应当上传您实名身份证件（包括但不限于身份征、护照等）的正反面照片或扫描件以外，还需要上传您手持上述实名证件的正面照片。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 新虚拟币证券网目前不允许您日提现人民币超过50万元或提现比特币超过300个。<br>&nbsp;&nbsp;&nbsp; 账户安全<br>&nbsp;&nbsp;&nbsp; 您须自行负责对您的新虚拟币证券网昵称和密码保密，且须对您在该登录名、新虚拟币证券网昵称和密码下发生的所有活动（包括但不限于信息披露、发布信息、网上点击同意或提交各类规则协议、网上续签协议或购买服务等）承担责任。您同意：(a) 如发现任何人未经授权使用您的新虚拟币证券网昵称和密码，或发生违反保密规定的任何其他情况，您会立即通知新虚拟币证券网；(b)确保您严格遵守网站/服务的安全、认证、交易、充值、提现机制或者流程；及 (c) 确保您在每个上网时段结束时，以正确步骤离开网站/服务。新虚拟币证券网不能也不会对因您未能遵守本款规定而发生的任何损失负责。您理解新虚拟币证券网对您的请求采取行动需要合理时间，新虚拟币证券网对在采取行动前已经产生的后果（包括但不限于您的任何损失）不承担任何责任。<br><br>三、 新虚拟币证券网服务<br><br>&nbsp;&nbsp;&nbsp; 通过新虚拟币证券网及其关联公司提供的新虚拟币证券网服务和其它服务，会员可在新虚拟币证券网上发布交易信息、查询比特币价格和交易信息、达成交易意向并进行交易、参加新虚拟币证券网组织的活动以及使用其它信息服务及技术服务。<br>&nbsp;&nbsp;&nbsp; 您在新虚拟币证券网上交易过程中与其他会员发生交易纠纷时，一旦您或其它会员任一方或双方共同提交新虚拟币证券网要求调处，则新虚拟币证券网有权根据单方判断做出调处决定，您了解并同意接受新虚拟币证券网的判断和调处决定。<br>&nbsp;&nbsp;&nbsp; 您了解并同意，新虚拟币证券网有权应政府部门（包括司法及行政部门）的要求，向其提供您向新虚拟币证券网提供的用户信息和交易记录等必要信息。如您涉嫌侵犯他人知识产权等合法权益，则新虚拟币证券网亦有权在初步判断涉嫌侵权行为存在的情况下，向权利人提供您必要的身份信息。<br>&nbsp;&nbsp;&nbsp; 您在使用新虚拟币证券网服务过程中，所产生的应纳税赋，以及一切硬件、软件、服务及其它方面的费用，均由您独自承担。<br><br>四、新虚拟币证券网服务使用规范<br><br>&nbsp;&nbsp;&nbsp; 在新虚拟币证券网上使用新虚拟币证券网服务过程中，您承诺遵守以下约定：<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在使用新虚拟币证券网服务过程中实施的所有行为均遵守国家法律、法规等规范性文件及新虚拟币证券网各项规则的规定和要求，不违背社会公共利益或公共道德，不损害他人的合法权益，不偷逃应缴税费，不违反本协议及相关规则。您如果违反前述承诺，产生任何法律后果的，您应以自己的名义独立承担所有的法律责任，并确保新虚拟币证券网免于因此产生任何损失。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在与其他会员交易过程中，遵守诚实信用原则，不采取不正当竞争行为，不扰乱网上交易的正常秩序，不从事与网上交易无关的行为。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 不对新虚拟币证券网上的任何数据作商业性利用，包括但不限于在未经新虚拟币证券网事先书面同意的情况下，以复制、传播等任何方式使用新虚拟币证券网站上展示的资料。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 不使用任何装置、软件或例行程序干预或试图干预新虚拟币证券网的正常运作或正在新虚拟币证券网上进行的任何交易、活动。您不得采取任何将导致不合理的庞大数据负载加诸新虚拟币证券网网络设备的行动。<br>&nbsp;&nbsp;&nbsp; 您了解并同意：<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 新虚拟币证券网有权对您是否违反上述承诺做出单方认定，并根据单方认定结果适用规则予以处理或终止向您提供服务，且无须征得您的同意或提前通知予您。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 基于维护新虚拟币证券网交易秩序及交易安全的需要，新虚拟币证券网有权在发生恶意出售或者购买等扰乱市场正常交易秩序的情形下，执行关闭相应交易订单等操作。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 经国家行政或司法机关的生效法律文书确认您存在违法或侵权行为，或者新虚拟币证券网根据自身的判断，认为您的行为涉嫌违反本协议和/或规则的条款或涉嫌违反法律法规的规定的，则新虚拟币证券网有权在新虚拟币证券网上公示您的该等涉嫌违法或违约行为及新虚拟币证券网已对您采取的措施。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 对于您在新虚拟币证券网上发布的涉嫌违法或涉嫌侵犯他人合法权利或违反本协议和/或规则的信息，新虚拟币证券网有权不经通知您即予以删除，且按照规则的规定进行处罚。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 对于您在新虚拟币证券网上实施的行为，包括您未在新虚拟币证券网上实施但已经对新虚拟币证券网及其用户产生影响的行为，新虚拟币证券网有权单方认定您行为的性质及是否构成对本协议和/或规则的违反，并据此作出相应处罚。您应自行保存与您行为有关的全部证据，并应对无法提供充要证据而承担的不利后果。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 对于您涉嫌违反承诺的行为对任意第三方造成损害的，您均应当以自己的名义独立承担所有的法律责任，并应确保新虚拟币证券网免于因此产生损失或增加费用。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 如您涉嫌违反有关法律或者本协议之规定，使新虚拟币证券网遭受任何损失，或受到任何第三方的索赔，或受到任何行政管理部门的处罚，您应当赔偿新虚拟币证券网因此造成的损失及（或）发生的费用，包括合理的律师费用。<br><br>五、责任范围和责任限制<br><br>&nbsp;&nbsp;&nbsp; 新虚拟币证券网负责按\"现状\"和\"可得到\"的状态向您提供新虚拟币证券网服务。但新虚拟币证券网对新虚拟币证券网服务不作任何明示或暗示的保证，包括但不限于新虚拟币证券网服务的适用性、没有错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途。同时，新虚拟币证券网也不对新虚拟币证券网服务所涉及的技术及信息的有效性、准确性、正确性、可靠性、质量、稳定、完整和及时性作出任何承诺和保证。<br>&nbsp;&nbsp;&nbsp; 您了解新虚拟币证券网上的信息系用户自行发布，且可能存在风险和瑕疵。新虚拟币证券网仅作为交易地点。新虚拟币证券网仅作为您获取比特币信息、物色交易对象、就比特币的交易进行协商及开展交易的场所，但新虚拟币证券网无法控制交易所涉及的比特币的质量、安全或合法性，交易信息的真实性或准确性，以及交易各方履行其在交易协议中各项义务的能力。您应自行谨慎判断确定相关比特币及/或信息的真实性、合法性和有效性，并自行承担因此产生的责任与损失。<br>&nbsp;&nbsp;&nbsp; 除非法律法规明确要求，或出现以下情况，否则，新虚拟币证券网没有义务对所有用户的信息数据、比特币信息、交易行为以及与交易有关的其它事项进行事先审查：<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 新虚拟币证券网有合理的理由认为特定会员及具体交易事项可能存在重大违法或违约情形。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 新虚拟币证券网有合理的理由认为用户在新虚拟币证券网的行为涉嫌违法或不当。<br>&nbsp;&nbsp;&nbsp; 新虚拟币证券网或新虚拟币证券网授权的第三方或您与新虚拟币证券网一致同意的第三方有权基于您不可撤销的授权受理您与其他会员因交易产生的争议，并有权单方判断与该争议相关的事实及应适用的规则，进而作出处理决定，包括但不限于调整相关订单的交易状态，指令第三方支付公司或者客服将争议货款的全部或部分支付给交易一方或双方。该处理决定对您有约束力。如您未在限期内执行处理决定的，则新虚拟币证券网有权利（但无义务）直接使用您尚在新虚拟币证券网账户内的款项，或您向新虚拟币证券网及其关联公司交纳的保证金代为支付。您应及时补足保证金并弥补新虚拟币证券网及其关联公司的损失，否则新虚拟币证券网及其关联公司有权直接抵减您在其它合同项下的权益，并有权继续追偿。<br>&nbsp;&nbsp;&nbsp; 您理解并同意，新虚拟币证券网或新虚拟币证券网授权的第三方或您与新虚拟币证券网一致同意的第三方并非司法机构，仅能以普通人的身份对证据进行鉴别，新虚拟币证券网或新虚拟币证券网授权的第三方或您与新虚拟币证券网一致同意的第三方对争议的调处完全是基于您不可撤销得授权，其无法保证争议处理结果符合您的期望，也不对争议调处结论承担任何责任。如您因此遭受损失，您同意自行向受益人索偿。<br>&nbsp;&nbsp;&nbsp; 您了解并同意，新虚拟币证券网不对因下述任一情况而导致您的任何损害赔偿承担责任，包括但不限于利润、商誉、使用、数据等方面的损失或其它无形损失的损害赔偿（无论新虚拟币证券网是否已被告知该等损害赔偿的可能性）：<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 新虚拟币证券网有合理的理由认为特定会员及具体交易事项可能存在重大违法或违约情形。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 新虚拟币证券网有合理的理由认为用户在新虚拟币证券网的行为涉嫌违法或不当。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 通过新虚拟币证券网服务购买或获取任何数据、信息或进行交易等行为或替代行为产生的费用及损失。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 您对新虚拟币证券网服务的误解。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 任何非因新虚拟币证券网的原因而引起的与新虚拟币证券网服务有关的其它损失。<br>&nbsp;&nbsp;&nbsp; 不论在何种情况下，新虚拟币证券网均不对由于信息网络正常的设备维护，信息网络连接故障，电脑、通讯或其他系统的故障，电力故障，罢工，劳动争议，暴乱，起义，骚乱，生产力或生产资料不足，火灾，洪水，风暴，爆炸，战争，政府行为，司法行政机关的命令或第三方的不作为而造成的不能服务或延迟服务承担责任。<br><br>六、协议终止<br><br>&nbsp;&nbsp;&nbsp; 您同意，新虚拟币证券网有权自行全权决定以任何理由不经事先通知的中止、终止向您提供部分或全部新虚拟币证券网服务，暂时冻结或永久冻结（注销）您的账户在新虚拟币证券网的权限，且无须为此向您或任何第三方承担任何责任，但是新虚拟币证券网有权利继续保存该账户相关的交易数据、记录等信息以及应用、使用该信息。<br>&nbsp;&nbsp;&nbsp; 出现以下情况时，新虚拟币证券网有权直接以注销账户的方式终止本协议，并有权永久冻结（注销）您的账户在新虚拟币证券网的权限和收回账户对应的新虚拟币证券网昵称：<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 新虚拟币证券网终止向您提供服务后，您涉嫌再一次直接或间接或以他人名义注册为新虚拟币证券网用户的；<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 您提供的电子邮箱不存在或无法接收电子邮件，且没有其他方式可以与您进行联系，或新虚拟币证券网以其它联系方式通知您更改电子邮件信息，而您在新虚拟币证券网通知后三个工作日内仍未更改为有效的电子邮箱的；<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 您提供的用户信息中的主要内容不真实或不准确或不及时或不完整；<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 本协议（含规则）变更时，您明示并通知新虚拟币证券网不愿接受新的服务协议的；<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 其它新虚拟币证券网认为应当终止服务的情况。<br>&nbsp;&nbsp;&nbsp; 您的账户服务被终止或者账户在新虚拟币证券网的权限被永久冻结（注销）后，新虚拟币证券网没有义务为您保留或向您披露您账户中的任何信息，也没有义务向您或第三方转发任何您未曾阅读或发送过的信息。<br>&nbsp;&nbsp;&nbsp; 您同意，您与新虚拟币证券网的合同关系终止后，新虚拟币证券网仍享有下列权利：<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 继续保存您的用户信息及您使用新虚拟币证券网服务期间的所有交易信息。<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 您在使用新虚拟币证券网服务期间存在违法行为或违反本协议和/或规则的行为的，新虚拟币证券网仍可依据本协议向您主张权利。<br>&nbsp;&nbsp;&nbsp; 新虚拟币证券网中止或终止向您提供新虚拟币证券网服务后，对于您在服务中止或终止之前的交易行为依下列原则处理，您应独力处理并完全承担进行以下处理所产生的任何争议、损失或增加的任何费用，并应确保新虚拟币证券网免于因此产生任何损失或承担任何费用：<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 您在服务中止或终止之前已经上传至新虚拟币证券网的比特币尚未交易的，新虚拟币证券网有权在中止或终止服务的同时删除此项物品的相关信息；<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 您在服务中止或终止之前已经与其他会员达成买卖合同，但合同尚未实际履行的，新虚拟币证券网有权删除该买卖合同及其交易比特币的相关信息；<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 您在服务中止或终止之前已经与其他会员达成买卖合同且已部分履行的，新虚拟币证券网可以不删除该项交易，但新虚拟币证券网有权在中止或终止服务的同时将相关情形通知您的交易对方。<br><br>七、隐私权政策<br><br>新虚拟币证券网将在新虚拟币证券网平台公布并不时修订隐私权政策，隐私权政策构成本协议的有效组成部分。<br>八、法律适用、管辖与其他<br><br>&nbsp;&nbsp;&nbsp; 本协议之效力、解释、变更、执行与争议解决均适用中华人民共和国大陆地区法律，如无相关法律规定的，则应参照通用国际商业惯例和（或）行业惯例。<br>&nbsp;&nbsp;&nbsp; 本协议包含了您使用新虚拟币证券网需遵守的一般性规范，您在使用某个新虚拟币证券网时还需遵守适用于该平台的特殊性规范（具体请参见您与该平台签署的其他协议以及平台规则等内容）。一般性规范如与特殊性规范不一致或有冲突，则特殊性规范具有优先效力。<br>&nbsp;&nbsp;&nbsp; 因本协议产生之争议需根据您使用的服务归属的平台确定具体的争议对象，例如因您使用新虚拟币证券网服务所产生的争议应由新虚拟币证券网的经营者与您沟通并处理。一旦产生争议，您与新虚拟币证券网的经营者均同意以被告住所地人民法院为第一审管辖法院。<br><br><br>', '2014/07/02 13:40:52', 'java币团队');
INSERT INTO `btc_content` VALUES ('87', '底栏关于我们', '0', '知识产权', '新虚拟币证券网拥有新虚拟币证券网平台网站内所有信息内容（除新虚拟币证券网平台会员发布的比特币交易信息外，包括但不限于文字、图片、软件、音频、视频）的版权。<br><br>任何被授权的浏览、复制、打印和传播属于新虚拟币证券网平台网站内信息内容都不得用于商业目的且所有信息内容及其任何部分的使用都必须包括此版权声明；<br><br><br>', '2014/07/02 13:42:35', 'java币团队');

-- ----------------------------
-- Table structure for `btc_deal_list`
-- ----------------------------
DROP TABLE IF EXISTS `btc_deal_list`;
CREATE TABLE `btc_deal_list` (
  `btc_deal_id` int(11) NOT NULL AUTO_INCREMENT,
  `btc_deal_Rate` decimal(30,6) DEFAULT NULL,
  `bro_btc_id` int(11) DEFAULT NULL,
  `bso_btc_id` int(11) DEFAULT NULL,
  `btc_deal_time` varchar(30) DEFAULT NULL,
  `btc_deal_quantity` decimal(30,6) DEFAULT NULL,
  `btc_deal_total` decimal(30,6) DEFAULT NULL,
  `btc_stock_id` int(11) DEFAULT NULL,
  `btc_deal_type` varchar(30) DEFAULT NULL,
  `btc_exstock_name` varchar(50) DEFAULT NULL,
  `buid` int(11) DEFAULT NULL,
  `suid` int(11) DEFAULT NULL,
  `buy_Rate` decimal(19,6) DEFAULT NULL,
  PRIMARY KEY (`btc_deal_id`)
) ENGINE=MyISAM AUTO_INCREMENT=7608 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_deal_list
-- ----------------------------
INSERT INTO `btc_deal_list` VALUES ('7594', '10.000000', '13137', '13138', '2014/09/24 23:05:17', '100.000000', '1000.000000', '1002', 'sell', 'LTC', '10000', '10000', '10.000000');
INSERT INTO `btc_deal_list` VALUES ('7595', '9.000000', '13136', '13139', '2014/09/24 23:06:17', '100.000000', '900.000000', '1002', 'sell', 'LTC', '10000', '10000', '9.000000');
INSERT INTO `btc_deal_list` VALUES ('7596', '8.000000', '13135', '13139', '2014/09/24 23:06:18', '100.000000', '800.000000', '1002', 'sell', 'LTC', '10000', '10000', '8.000000');
INSERT INTO `btc_deal_list` VALUES ('7597', '7.000000', '13134', '13139', '2014/09/24 23:06:18', '100.000000', '700.000000', '1002', 'sell', 'LTC', '10000', '10000', '7.000000');
INSERT INTO `btc_deal_list` VALUES ('7598', '6.000000', '13133', '13139', '2014/09/24 23:06:18', '100.000000', '600.000000', '1002', 'sell', 'LTC', '10000', '10000', '6.000000');
INSERT INTO `btc_deal_list` VALUES ('7599', '5.000000', '13132', '13139', '2014/09/24 23:06:18', '100.000000', '500.000000', '1002', 'sell', 'LTC', '10000', '10000', '5.000000');
INSERT INTO `btc_deal_list` VALUES ('7600', '4.000000', '13131', '13139', '2014/09/24 23:06:19', '100.000000', '400.000000', '1002', 'sell', 'LTC', '10000', '10000', '4.000000');
INSERT INTO `btc_deal_list` VALUES ('7601', '3.000000', '13130', '13139', '2014/09/24 23:06:19', '100.000000', '300.000000', '1002', 'sell', 'LTC', '10000', '10000', '3.000000');
INSERT INTO `btc_deal_list` VALUES ('7602', '2.000000', '13129', '13139', '2014/09/24 23:06:20', '100.000000', '200.000000', '1002', 'sell', 'LTC', '10000', '10000', '2.000000');
INSERT INTO `btc_deal_list` VALUES ('7603', '2.000000', '13144', '13146', '2014/09/24 23:41:25', '100.000000', '200.000000', '1002', 'sell', 'LTC', '10000', '10000', '7.000000');
INSERT INTO `btc_deal_list` VALUES ('7604', '2.000000', '13143', '13146', '2014/09/24 23:41:25', '100.000000', '200.000000', '1002', 'sell', 'LTC', '10000', '10000', '5.000000');
INSERT INTO `btc_deal_list` VALUES ('7605', '2.000000', '13142', '13146', '2014/09/24 23:41:25', '100.000000', '200.000000', '1002', 'sell', 'LTC', '10000', '10000', '4.000000');
INSERT INTO `btc_deal_list` VALUES ('7606', '2.000000', '13141', '13146', '2014/09/24 23:41:25', '100.000000', '200.000000', '1002', 'sell', 'LTC', '10000', '10000', '3.000000');
INSERT INTO `btc_deal_list` VALUES ('7607', '2.000000', '13140', '13146', '2014/09/24 23:41:25', '100.000000', '200.000000', '1002', 'sell', 'LTC', '10000', '10000', '2.000000');

-- ----------------------------
-- Table structure for `btc_deposits`
-- ----------------------------
DROP TABLE IF EXISTS `btc_deposits`;
CREATE TABLE `btc_deposits` (
  `btc_deposits_id` int(11) NOT NULL AUTO_INCREMENT,
  `btc_deposits_tx_hash` varchar(255) DEFAULT NULL,
  `btc_deposits_guid` int(11) DEFAULT NULL,
  `btc_deposits_value` decimal(10,0) DEFAULT NULL,
  `uid` int(11) DEFAULT NULL,
  PRIMARY KEY (`btc_deposits_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_deposits
-- ----------------------------

-- ----------------------------
-- Table structure for `btc_duihuan`
-- ----------------------------
DROP TABLE IF EXISTS `btc_duihuan`;
CREATE TABLE `btc_duihuan` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `addzzc` decimal(19,2) DEFAULT NULL,
  `subtoolc` decimal(19,2) DEFAULT NULL,
  `time` varchar(255) DEFAULT NULL,
  `uid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_duihuan
-- ----------------------------

-- ----------------------------
-- Table structure for `btc_factory`
-- ----------------------------
DROP TABLE IF EXISTS `btc_factory`;
CREATE TABLE `btc_factory` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `amount` decimal(30,6) DEFAULT NULL,
  `date` varchar(50) DEFAULT NULL,
  `eachamount` decimal(19,6) DEFAULT NULL,
  `status` varchar(100) DEFAULT NULL,
  `type` varchar(100) DEFAULT NULL,
  `userhaslimit` decimal(30,6) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_factory
-- ----------------------------
INSERT INTO `btc_factory` VALUES ('1', '10000000.000000', '5:30', '10000.000000', '', '造币工厂', '5000.000000');
INSERT INTO `btc_factory` VALUES ('2', '2000000.000000', '19:00:00', '150.000000', null, '红利工厂', '10.000000');
INSERT INTO `btc_factory` VALUES ('3', '2000000.000000', '2014-04-20 18:00:00', '50000.000000', null, '积分工厂', '1000.000000');

-- ----------------------------
-- Table structure for `btc_farmer_jb`
-- ----------------------------
DROP TABLE IF EXISTS `btc_farmer_jb`;
CREATE TABLE `btc_farmer_jb` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_farmer_jb
-- ----------------------------

-- ----------------------------
-- Table structure for `btc_fenhonglog`
-- ----------------------------
DROP TABLE IF EXISTS `btc_fenhonglog`;
CREATE TABLE `btc_fenhonglog` (
  `fenhong_id` int(11) NOT NULL AUTO_INCREMENT,
  `fenhong_season` int(11) DEFAULT NULL,
  `fenhong_status` varchar(100) DEFAULT NULL,
  `fenhong_time` varchar(50) DEFAULT NULL,
  `fenhong_amount` decimal(30,6) DEFAULT NULL,
  `rate` decimal(19,2) DEFAULT NULL,
  PRIMARY KEY (`fenhong_id`)
) ENGINE=InnoDB AUTO_INCREMENT=18 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_fenhonglog
-- ----------------------------
INSERT INTO `btc_fenhonglog` VALUES ('6', '6', '未统计', '2014-06-10 13:42:03', '10824.390000', '1.00');
INSERT INTO `btc_fenhonglog` VALUES ('7', '6', '已统计', '2014-06-10 13:51:04', '10824.390000', null);
INSERT INTO `btc_fenhonglog` VALUES ('8', '6', '已统计', '2014-06-17 13:50:00', '10824.390000', null);
INSERT INTO `btc_fenhonglog` VALUES ('9', '6', '已统计', '2014-06-23 13:50:00', '10824.390000', null);
INSERT INTO `btc_fenhonglog` VALUES ('10', '6', '已统计', '2014-06-29 13:50:01', '10824.390000', null);
INSERT INTO `btc_fenhonglog` VALUES ('11', '6', '已统计', '2014-07-02 13:50:00', '10824.390000', null);
INSERT INTO `btc_fenhonglog` VALUES ('12', '6', '已统计', '2014-07-03 13:50:00', '10824.390000', null);
INSERT INTO `btc_fenhonglog` VALUES ('13', '6', '已统计', '2014-07-04 13:50:02', '10824.390000', null);
INSERT INTO `btc_fenhonglog` VALUES ('14', '6', '已统计', '2014-07-05 13:50:05', '10824.390000', null);
INSERT INTO `btc_fenhonglog` VALUES ('15', '6', '已统计', '2014-07-06 13:50:10', '10824.390000', null);
INSERT INTO `btc_fenhonglog` VALUES ('16', '6', '已统计', '2014-07-07 13:50:11', '10824.390000', null);
INSERT INTO `btc_fenhonglog` VALUES ('17', '4', '未统计', '2014/09/25 00:43:07', '200.000000', '1.00');

-- ----------------------------
-- Table structure for `btc_fhddc`
-- ----------------------------
DROP TABLE IF EXISTS `btc_fhddc`;
CREATE TABLE `btc_fhddc` (
  `fh_id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) DEFAULT NULL,
  `uusername` varchar(255) DEFAULT NULL,
  `urole` varchar(255) DEFAULT NULL,
  `jiaoyie` decimal(10,0) DEFAULT NULL,
  `getddc` decimal(10,0) DEFAULT NULL,
  `registtme` varchar(255) DEFAULT NULL,
  `ustatus` varchar(255) DEFAULT NULL,
  `ucertification` varchar(255) DEFAULT NULL,
  `uname` varchar(255) DEFAULT NULL,
  `fftime` varchar(255) DEFAULT NULL,
  `fstatus` varchar(255) DEFAULT NULL,
  `tjtime` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`fh_id`)
) ENGINE=InnoDB AUTO_INCREMENT=8 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_fhddc
-- ----------------------------
INSERT INTO `btc_fhddc` VALUES ('7', '10046', 'oursdreams', 'admin', '58636', '23', '2014/04/15 10:24:28', 'active', '500103199005166215', '奥尔俊斯', '2014-05-07', '已发放', '2014/05/06 00:45:50');

-- ----------------------------
-- Table structure for `btc_fh_order`
-- ----------------------------
DROP TABLE IF EXISTS `btc_fh_order`;
CREATE TABLE `btc_fh_order` (
  `fh_order_id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) DEFAULT NULL,
  `amount` decimal(30,6) DEFAULT NULL,
  `isdeliver` varchar(30) DEFAULT NULL,
  `isget` varchar(30) DEFAULT NULL,
  `delivertime` varchar(30) DEFAULT NULL,
  `gettime` varchar(30) DEFAULT NULL,
  `season` int(11) DEFAULT NULL,
  PRIMARY KEY (`fh_order_id`)
) ENGINE=InnoDB AUTO_INCREMENT=11473 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_fh_order
-- ----------------------------
INSERT INTO `btc_fh_order` VALUES ('8618', '10046', '0.000000', '已发放', '未领取', '2014-06-10', null, '6');
INSERT INTO `btc_fh_order` VALUES ('10621', '10046', '10824.390000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10622', '10046', '10824.390000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10623', '10046', '10824.390000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10624', '10499', '54.121950', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10625', '10048', '10716.146100', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10626', '10463', '53.039511', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10627', '10458', '2.164878', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10628', '10449', '18.401463', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10629', '10485', '1.082439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10630', '10481', '10.824390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10631', '10482', '0.000000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10632', '10472', '14.071707', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10633', '10475', '47.627316', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10634', '10471', '3.247317', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10635', '10465', '3.247317', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10636', '10464', '10.824390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10637', '10633', '2.489610', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10638', '10107', '49.792194', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10639', '10632', '140.717070', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10640', '10105', '2164.878000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10641', '10399', '1.407171', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10642', '10397', '36.802926', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10643', '10391', '38.967804', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10644', '10101', '2.164878', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10645', '10650', '0.476273', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10646', '10088', '303.082920', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10647', '10377', '40.050243', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10648', '10095', '102.831705', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10649', '10082', '104.996583', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10650', '10370', '15.154146', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10651', '10642', '10.824390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10652', '10081', '313.907310', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10653', '10425', '1.082439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10654', '10075', '5.736927', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10655', '10077', '140.717070', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10656', '10076', '9.633707', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10657', '10079', '3.030829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10658', '10668', '17.319024', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10659', '10657', '31.390731', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10660', '10423', '1.082439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10661', '10408', '3.247317', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10662', '10680', '3.355561', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10663', '10686', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10664', '10413', '50.874633', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10665', '10061', '19.483902', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10666', '10684', '10.824390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10667', '10048', '12.989268', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10668', '10675', '22.731219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10669', '10400', '11.906829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10670', '10050', '1.190683', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10671', '10673', '10.824390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10672', '10678', '10.824390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10673', '10052', '140.717070', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10674', '10054', '1.082439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10675', '10407', '162.365850', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10676', '10321', '303.082920', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10677', '10563', '1.082439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10678', '10174', '16.236585', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10679', '10334', '1.082439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10680', '10172', '107.161461', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10681', '10170', '16.236585', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10682', '10310', '11.906829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10683', '10308', '6.061658', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10684', '10582', '1.082439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10685', '10306', '18.401463', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10686', '10577', '1.082439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10687', '10146', '3.247317', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10688', '10145', '627.814620', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10689', '10304', '99.584388', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10690', '10144', '20.566341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10691', '10158', '6.494634', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10692', '10313', '14.071707', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10693', '10132', '28.143414', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10694', '10357', '10.824390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10695', '10602', '3.247317', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10696', '10360', '4.329756', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10697', '10363', '465.448770', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10698', '10139', '40.050243', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10699', '10340', '20.566341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10700', '10113', '15.154146', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10701', '10337', '10.824390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10702', '10338', '227.312190', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10703', '10619', '2.164878', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10704', '10617', '1.082439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10705', '10226', '10.824390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10706', '10256', '10.824390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10707', '10499', '2706.097500', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10708', '10261', '227.312190', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10709', '10267', '573.692670', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10710', '10235', '42.215121', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10711', '10506', '4.762732', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10712', '10236', '140.717070', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10713', '10240', '10.824390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10714', '10215', '12.989268', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10715', '10214', '2.164878', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10716', '10245', '10.824390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10717', '10219', '31.390731', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10718', '10254', '14.071707', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10719', '10255', '11.906829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10720', '10193', '14.071707', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10721', '10194', '119.068290', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10722', '10195', '4.329756', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10723', '10196', '11.906829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10724', '10535', '104.996583', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10725', '10198', '2.164878', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10726', '10296', '34.638048', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10727', '10299', '19.483902', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10728', '10537', '10.824390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10729', '10204', '12.989268', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10730', '10542', '270.609750', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10731', '10205', '16.236585', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10732', '10300', '86.595120', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10733', '10206', '4.438000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10734', '10177', '6.819366', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10735', '10544', '28.143414', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10736', '10277', '10.824390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10737', '10549', '9.741951', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10738', '10548', '11.906829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10739', '10188', '11.906829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10740', '10287', '1.082439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10741', '10463', '29.225853', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10742', '11408', '1.190683', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10743', '11002', '4.762732', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10744', '11409', '3.030829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10745', '10458', '1.190683', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10746', '11006', '1.190683', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10747', '11418', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10748', '11421', '0.000000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10749', '10449', '10.174927', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10750', '10985', '11.906829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10751', '11394', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10752', '10986', '11.906829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10753', '10988', '4.113268', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10754', '11406', '20.566341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10755', '10980', '81.182925', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10756', '11442', '0.671112', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10757', '11445', '29.225853', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10758', '11448', '10.716146', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10759', '10485', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10760', '10966', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10761', '10481', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10762', '10482', '0.000000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10763', '11455', '4.221512', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10764', '10959', '62.781462', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10765', '10472', '7.793561', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10766', '10475', '25.978536', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10767', '11430', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10768', '11435', '2.056634', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10769', '10471', '1.840146', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10770', '10465', '1.840146', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10771', '11436', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10772', '10464', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10773', '10942', '31.390731', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10774', '11475', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10775', '10399', '0.746883', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10776', '10397', '20.566341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10777', '10391', '21.648780', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10778', '11480', '4.870976', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10779', '10925', '0.303083', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10780', '10377', '21.648780', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10781', '11459', '248.960970', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10782', '11458', '1.840146', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10783', '10370', '8.551268', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10784', '10425', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10785', '11510', '25.978536', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10786', '11511', '1.407171', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10787', '10431', '1.840146', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10788', '11517', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10789', '11512', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10790', '10896', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10791', '11515', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10792', '10423', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10793', '11493', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10794', '10408', '1.840146', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10795', '11495', '0.443800', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10796', '10893', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10797', '10413', '12.989268', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10798', '10889', '15.154146', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10799', '10400', '6.386390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10800', '10407', '89.842437', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10801', '11288', '1.190683', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10802', '11833', '7.144097', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10803', '10321', '173.190240', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10804', '11292', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10805', '11829', '7.360585', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10806', '10334', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10807', '11831', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10808', '10874', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10809', '10877', '10.824390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10810', '10310', '6.602878', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10811', '10848', '1.190683', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10812', '10308', '3.355561', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10813', '11272', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10814', '10851', '1.298927', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10815', '10306', '10.283171', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10816', '10852', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10817', '10304', '55.204389', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10818', '10855', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10819', '10858', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10820', '10860', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10821', '10313', '7.793561', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10822', '10863', '15.154146', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10823', '10357', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10824', '10353', '140.717070', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10825', '11327', '7.793561', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10826', '11313', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10827', '10847', '1.190683', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10828', '11316', '8.551268', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10829', '10360', '2.381366', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10830', '11319', '7.144097', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10831', '10363', '259.785360', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10832', '10845', '18.401463', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10833', '11790', '25.978536', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10834', '10340', '10.824390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10835', '10819', '3.030829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10836', '11309', '20.566341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10837', '10337', '6.169902', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10838', '10338', '119.068290', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10839', '10820', '9.308975', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10840', '11783', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10841', '11300', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10842', '10830', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10843', '10828', '4.438000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10844', '10256', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10845', '10261', '129.892680', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10846', '10267', '313.907310', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10847', '10815', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10848', '11344', '0.671112', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10849', '10240', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10850', '11338', '6.169902', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10851', '10245', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10852', '10254', '7.793561', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10853', '10255', '6.386390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10854', '11390', '7.144097', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10855', '10296', '19.483902', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10856', '10299', '10.607902', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10857', '10781', '10.607902', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10858', '10300', '47.627316', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10859', '10777', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10860', '11372', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10861', '11375', '4.438000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10862', '10277', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10863', '10752', '10.283171', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10864', '10763', '4.221512', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10865', '10287', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10866', '11245', '6.927610', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10867', '10694', '12.989268', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10868', '11248', '1.840146', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10869', '11695', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10870', '11702', '86.595120', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10871', '11711', '15.154146', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10872', '10739', '129.892680', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10873', '10107', '27.060975', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10874', '10633', '1.298927', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10875', '10632', '79.018047', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10876', '10105', '0.000000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10877', '11171', '10.824390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10878', '10101', '1.190683', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10879', '11734', '2.381366', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10880', '10088', '162.365850', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10881', '10650', '0.259785', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10882', '10095', '57.369267', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10883', '10082', '57.369267', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10884', '10642', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10885', '11743', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10886', '10081', '173.190240', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10887', '10075', '3.139073', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10888', '11150', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10889', '10077', '76.853169', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10890', '10076', '5.303951', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10891', '11144', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10892', '10079', '1.623659', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10893', '10668', '9.525463', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10894', '11758', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10895', '10657', '17.319024', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10896', '11756', '16.236585', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10897', '10680', '1.840146', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10898', '10686', '3.030829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10899', '10061', '10.716146', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10900', '10684', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10901', '11162', '7.901805', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10902', '11774', '0.074688', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10903', '10048', '4437.999900', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10904', '10675', '11.906829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10905', '10050', '0.671112', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10906', '10673', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10907', '10052', '74.688291', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10908', '10678', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10909', '10054', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10910', '10563', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10911', '10174', '9.200732', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10912', '11115', '0.974195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10913', '10172', '59.534145', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10914', '10170', '8.984244', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10915', '11544', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10916', '11121', '7.468829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10917', '10582', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10918', '11120', '2.381366', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10919', '10577', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10920', '10146', '1.840146', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10921', '10145', '346.380480', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10922', '11125', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10923', '10144', '10.824390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10924', '10158', '3.572049', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10925', '11133', '2.381366', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10926', '11132', '59.534145', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10927', '10132', '15.154146', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10928', '11074', '6.602878', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10929', '11558', '2.814341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10930', '10602', '1.840146', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10931', '10139', '0.119068', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10932', '11088', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10933', '11090', '7.793561', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10934', '10113', '8.118293', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10935', '11097', '11.906829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10936', '11099', '129.892680', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10937', '10619', '1.190683', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10938', '11574', '3.572049', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10939', '10617', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10940', '10226', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10941', '10499', '1515.414600', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10942', '11593', '1.840146', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10943', '11041', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10944', '10235', '23.813658', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10945', '11055', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10946', '10506', '2.597854', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10947', '11053', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10948', '10236', '80.100486', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10949', '11063', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10950', '11061', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10951', '11060', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10952', '10215', '7.144097', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10953', '10214', '1.190683', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10954', '11056', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10955', '10219', '17.319024', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10956', '11069', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10957', '10193', '7.793561', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10958', '10194', '67.111218', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10959', '10195', '2.381366', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10960', '10196', '6.602878', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10961', '10535', '58.451706', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10962', '10198', '1.190683', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10963', '10537', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10964', '10542', '151.541460', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10965', '10204', '6.927610', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10966', '10205', '8.876000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10967', '10206', '2.489610', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10968', '10177', '3.788537', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10969', '11029', '2.381366', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10970', '10544', '16.236585', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10971', '11030', '2.381366', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10972', '10549', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10973', '11027', '3.030829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10974', '10548', '6.386390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10975', '11037', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10976', '11036', '7.577073', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10977', '11039', '4.221512', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10978', '11636', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10979', '11634', '3.463805', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10980', '10188', '6.602878', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10981', '11034', '0.595341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10982', '10463', '27.060975', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10983', '11408', '1.082439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10984', '11002', '4.329756', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10985', '11409', '2.706098', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10986', '10458', '1.082439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10987', '11006', '1.082439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10988', '11418', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10989', '11421', '0.000000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10990', '10449', '9.308975', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10991', '10985', '10.607902', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10992', '11394', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10993', '10986', '10.824390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10994', '10988', '3.788537', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10995', '11406', '19.483902', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10996', '10980', '74.688291', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10997', '11442', '0.616990', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10998', '11445', '27.060975', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('10999', '11448', '9.741951', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11000', '10485', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11001', '10966', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11002', '10481', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11003', '10482', '0.000000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11004', '11455', '3.788537', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11005', '10959', '57.369267', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11006', '10472', '7.035854', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11007', '10475', '23.813658', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11008', '11430', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11009', '11435', '1.840146', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11010', '10471', '1.623659', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11011', '10465', '1.623659', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11012', '11436', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11013', '10464', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11014', '10942', '28.143414', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11015', '11475', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11016', '10399', '0.681937', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11017', '10397', '18.401463', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11018', '10391', '19.483902', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11019', '11480', '4.438000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11020', '10925', '0.270610', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11021', '10377', '20.566341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11022', '11459', '227.312190', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11023', '11458', '1.623659', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11024', '10370', '7.793561', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11025', '10425', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11026', '11510', '23.813658', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11027', '11511', '1.298927', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11028', '10431', '1.623659', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11029', '11517', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11030', '11512', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11031', '10896', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11032', '11515', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11033', '10423', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11034', '11493', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11035', '10408', '1.623659', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11036', '11495', '0.411327', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11037', '10893', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11038', '10413', '11.906829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11039', '10889', '14.071707', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11040', '10400', '5.845171', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11041', '10407', '82.265364', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11042', '11288', '1.082439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11043', '11833', '6.494634', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11044', '10321', '151.541460', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11045', '11292', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11046', '11829', '6.711122', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11047', '10334', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11048', '11831', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11049', '10874', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11050', '10877', '9.958439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11051', '10310', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11052', '10848', '1.082439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11053', '10308', '3.030829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11054', '11272', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11055', '10851', '1.190683', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11056', '10306', '9.308975', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11057', '10852', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11058', '10304', '49.792194', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11059', '10855', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11060', '10858', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11061', '10860', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11062', '10313', '7.035854', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11063', '10863', '12.989268', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11064', '10357', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11065', '10353', '129.892680', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11066', '11327', '7.144097', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11067', '11313', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11068', '10847', '1.082439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11069', '11316', '7.793561', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11070', '10360', '2.164878', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11071', '11319', '6.494634', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11072', '10363', '238.136580', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11073', '10845', '17.319024', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11074', '11790', '140.717070', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11075', '10340', '10.391414', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11076', '10819', '2.814341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11077', '11309', '18.401463', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11078', '10337', '5.628683', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11079', '10338', '108.243900', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11080', '10820', '8.551268', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11081', '11783', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11082', '11300', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11083', '10830', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11084', '10828', '4.005024', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11085', '10256', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11086', '10261', '184.014630', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11087', '10267', '292.258530', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11088', '10815', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11089', '11344', '0.616990', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11090', '10240', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11091', '11338', '5.628683', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11092', '10245', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11093', '10254', '7.035854', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11094', '10255', '5.845171', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11095', '11390', '6.494634', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11096', '10296', '17.319024', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11097', '10299', '9.633707', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11098', '10781', '9.633707', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11099', '10300', '43.297560', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11100', '10777', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11101', '11372', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11102', '11375', '4.005024', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11103', '11855', '68.193657', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11104', '10277', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11105', '10752', '9.308975', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11106', '11361', '19.483902', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11107', '10763', '3.788537', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11108', '10287', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11109', '11245', '6.386390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11110', '10694', '11.906829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11111', '11248', '1.731902', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11112', '11695', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11113', '11702', '79.018047', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11114', '11711', '14.071707', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11115', '10739', '119.068290', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11116', '10107', '24.896097', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11117', '10633', '1.190683', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11118', '10632', '71.440974', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11119', '10105', '0.000000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11120', '10109', '6.061658', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11121', '11171', '10.066683', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11122', '10101', '1.082439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11123', '11734', '2.164878', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11124', '10088', '151.541460', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11125', '10650', '0.238137', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11126', '10095', '51.957072', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11127', '10082', '53.039511', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11128', '10642', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11129', '11743', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11130', '10081', '162.365850', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11131', '10075', '2.814341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11132', '11150', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11133', '10077', '70.358535', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11134', '10076', '4.870976', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11135', '11144', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11136', '10079', '1.515415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11137', '10668', '8.767756', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11138', '11758', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11139', '10657', '15.154146', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11140', '11756', '14.071707', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11141', '10680', '1.731902', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11142', '10686', '2.706098', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11143', '10061', '9.850195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11144', '10684', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11145', '11162', '7.252341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11146', '11774', '0.068194', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11147', '10048', '6169.902300', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11148', '10675', '10.824390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11149', '10050', '0.616990', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11150', '10673', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11151', '10052', '68.193657', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11152', '10678', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11153', '10054', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11154', '10563', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11155', '10174', '8.334780', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11156', '11115', '0.887600', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11157', '10172', '54.121950', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11158', '10170', '8.118293', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11159', '11544', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11160', '11121', '6.819366', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11161', '10582', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11162', '11120', '2.164878', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11163', '10577', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11164', '10146', '1.623659', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11165', '10145', '313.907310', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11166', '11125', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11167', '10144', '10.066683', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11168', '10158', '3.247317', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11169', '11133', '2.164878', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11170', '11132', '54.121950', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11171', '10132', '14.071707', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11172', '11074', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11173', '11558', '2.489610', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11174', '10602', '1.623659', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11175', '10139', '0.108244', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11176', '11088', '4.870976', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11177', '11090', '7.035854', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11178', '10113', '7.360585', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11179', '11097', '10.824390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11180', '11099', '119.068290', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11181', '10619', '1.082439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11182', '11574', '3.247317', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11183', '10617', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11184', '10122', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11185', '10226', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11186', '10499', '0.000000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11187', '11593', '1.623659', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11188', '11041', '4.546244', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11189', '10235', '21.648780', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11190', '11055', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11191', '10506', '2.381366', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11192', '11053', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11193', '10236', '73.605852', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11194', '11063', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11195', '11061', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11196', '11060', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11197', '10215', '6.494634', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11198', '10214', '1.082439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11199', '11056', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11200', '10219', '15.154146', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11201', '11069', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11202', '10193', '7.035854', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11203', '10194', '61.699023', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11204', '10195', '2.164878', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11205', '10196', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11206', '10535', '53.039511', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11207', '10198', '1.082439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11208', '10537', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11209', '10542', '129.892680', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11210', '10204', '6.386390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11211', '10205', '8.118293', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11212', '10206', '2.273122', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11213', '10177', '3.355561', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11214', '11029', '2.164878', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11215', '10544', '14.071707', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11216', '11030', '2.164878', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11217', '10549', '4.870976', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11218', '11027', '2.706098', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11219', '10548', '5.736927', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11220', '11037', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11221', '11036', '6.927610', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11222', '11039', '3.788537', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11223', '11636', '5.412195', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11224', '11634', '3.139073', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11225', '10188', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11226', '11034', '0.541220', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11227', '10463', '23.813658', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11228', '11408', '0.995844', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11229', '11002', '4.005024', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11230', '11409', '2.489610', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11231', '10458', '0.995844', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11232', '11006', '0.995844', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11233', '11418', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11234', '11421', '0.000000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11235', '10449', '8.443024', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11236', '10985', '9.741951', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11237', '11394', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11238', '10986', '9.958439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11239', '10988', '3.463805', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11240', '11406', '17.319024', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11241', '10980', '68.193657', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11242', '11442', '0.562868', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11243', '11445', '24.896097', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11244', '11448', '8.876000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11245', '10485', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11246', '10966', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11247', '10481', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11248', '10482', '0.000000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11249', '11455', '3.463805', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11250', '10959', '51.957072', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11251', '10472', '6.494634', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11252', '10475', '21.648780', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11253', '11430', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11254', '11435', '1.731902', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11255', '10471', '1.515415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11256', '10465', '1.515415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11257', '11436', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11258', '10464', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11259', '10942', '25.978536', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11260', '11475', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11261', '10399', '0.616990', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11262', '10397', '17.319024', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11263', '10391', '18.401463', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11264', '11480', '4.005024', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11265', '10925', '0.248961', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11266', '10377', '18.401463', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11267', '11459', '205.663410', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11268', '11458', '1.515415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11269', '10370', '7.035854', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11270', '10425', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11271', '11510', '21.648780', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11272', '11511', '1.190683', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11273', '10431', '1.515415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11274', '11517', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11275', '11512', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11276', '10896', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11277', '11515', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11278', '10423', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11279', '11493', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11280', '10408', '1.515415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11281', '11495', '0.368029', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11282', '10893', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11283', '10413', '10.824390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11284', '10889', '12.989268', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11285', '10400', '5.303951', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11286', '10407', '74.688291', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11287', '11288', '0.995844', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11288', '11833', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11289', '10321', '140.717070', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11290', '11292', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11291', '11829', '6.169902', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11292', '10334', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11293', '11831', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11294', '10874', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11295', '10877', '9.092488', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11296', '10310', '5.520439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11297', '10848', '0.995844', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11298', '10308', '2.814341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11299', '11272', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11300', '10851', '1.060790', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11301', '10306', '8.551268', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11302', '10852', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11303', '10304', '45.462438', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11304', '10855', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11305', '10858', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11306', '10860', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11307', '10313', '6.494634', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11308', '10863', '11.906829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11309', '10357', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11310', '10353', '119.068290', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11311', '11327', '6.494634', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11312', '11313', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11313', '10847', '0.995844', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11314', '11316', '7.144097', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11315', '10360', '1.948390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11316', '11319', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11317', '10363', '216.487800', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11318', '10845', '15.154146', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11319', '11790', '119.068290', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11320', '10340', '9.417219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11321', '10819', '2.597854', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11322', '11309', '17.319024', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11323', '10337', '5.087463', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11324', '10338', '103.914144', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11325', '10820', '7.793561', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11326', '11783', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11327', '11300', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11328', '10830', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11329', '10828', '3.680293', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11330', '10256', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11331', '10261', '162.365850', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11332', '10267', '259.785360', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11333', '10815', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11334', '11344', '0.562868', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11335', '10240', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11336', '11338', '5.087463', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11337', '10245', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11338', '10254', '6.494634', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11339', '10255', '5.303951', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11340', '11390', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11341', '10296', '16.236585', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11342', '10299', '8.876000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11343', '10781', '8.876000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11344', '10300', '40.050243', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11345', '10777', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11346', '11372', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11347', '11375', '3.680293', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11348', '11855', '61.699023', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11349', '10277', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11350', '10752', '8.551268', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11351', '11361', '18.401463', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11352', '10763', '3.463805', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11353', '10287', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11354', '11245', '5.736927', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11355', '10694', '10.499658', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11356', '11248', '1.515415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11357', '11695', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11358', '11702', '72.523413', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11359', '11711', '11.906829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11360', '10739', '104.996583', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11361', '10107', '22.731219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11362', '10633', '1.082439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11363', '10632', '66.028779', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11364', '10105', '0.000000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11365', '10109', '5.520439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11366', '11171', '9.200732', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11367', '10101', '0.995844', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11368', '11734', '1.948390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11369', '10088', '140.717070', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11370', '10650', '0.216488', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11371', '10095', '47.627316', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11372', '10082', '47.627316', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11373', '10642', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11374', '11743', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11375', '10081', '140.717070', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11376', '10075', '2.597854', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11377', '11150', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11378', '10077', '63.863901', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11379', '10076', '4.438000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11380', '11144', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11381', '10079', '1.407171', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11382', '10668', '7.901805', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11383', '11758', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11384', '10657', '14.071707', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11385', '11756', '12.989268', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11386', '10680', '1.515415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11387', '10686', '2.489610', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11388', '10061', '8.984244', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11389', '10684', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11390', '11162', '6.602878', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11391', '11774', '0.061699', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11392', '10048', '6494.634000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11393', '10675', '10.283171', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11394', '10050', '0.562868', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11395', '10673', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11396', '10052', '61.699023', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11397', '10678', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11398', '10054', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11399', '10563', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11400', '10174', '7.685317', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11401', '11115', '0.811829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11402', '10172', '48.709755', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11403', '10170', '7.468829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11404', '11544', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11405', '11121', '6.169902', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11406', '10582', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11407', '11120', '1.948390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11408', '10577', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11409', '10146', '1.515415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11410', '10145', '281.434140', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11411', '11125', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11412', '10144', '9.200732', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11413', '10158', '3.030829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11414', '11133', '1.948390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11415', '11132', '49.792194', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11416', '10132', '12.989268', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11417', '11074', '5.520439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11418', '11558', '2.273122', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11419', '10602', '1.515415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11420', '10139', '0.099584', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11421', '11088', '4.438000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11422', '11090', '6.494634', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11423', '10113', '6.711122', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11424', '11097', '9.958439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11425', '11099', '103.914144', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11426', '10619', '0.995844', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11427', '11574', '3.030829', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11428', '10617', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11429', '10122', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11430', '10226', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11431', '10498', '6.494634', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11432', '10499', '0.000000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11433', '11593', '1.515415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11434', '11041', '4.113268', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11435', '10235', '19.483902', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11436', '11055', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11437', '10506', '2.164878', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11438', '11053', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11439', '10236', '67.111218', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11440', '11063', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11441', '11061', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11442', '11060', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11443', '10215', '5.953415', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11444', '10214', '0.995844', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11445', '11056', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11446', '10219', '14.071707', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11447', '11069', '0.497922', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11448', '10193', '6.494634', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11449', '10194', '56.286828', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11450', '10195', '1.948390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11451', '10196', '5.520439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11452', '10535', '48.709755', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11453', '10198', '0.995844', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11454', '10537', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11455', '10542', '119.068290', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11456', '10204', '5.736927', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11457', '10205', '7.360585', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11458', '10206', '2.056634', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11459', '10177', '3.139073', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11460', '11029', '1.948390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11461', '10544', '12.989268', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11462', '11030', '1.948390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11463', '10549', '4.438000', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11464', '11027', '2.489610', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11465', '10548', '5.303951', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11466', '11037', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11467', '11036', '6.386390', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11468', '11039', '3.463805', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11469', '11636', '4.979219', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11470', '11634', '2.814341', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11471', '10188', '5.520439', '未发放', null, null, null, '6');
INSERT INTO `btc_fh_order` VALUES ('11472', '11034', '0.497922', '未发放', null, null, null, '6');

-- ----------------------------
-- Table structure for `btc_frc_info`
-- ----------------------------
DROP TABLE IF EXISTS `btc_frc_info`;
CREATE TABLE `btc_frc_info` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `amount` decimal(19,2) DEFAULT NULL,
  `factory` decimal(19,2) DEFAULT NULL,
  `rengou` decimal(19,2) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_frc_info
-- ----------------------------
INSERT INTO `btc_frc_info` VALUES ('1', '21000000.00', '10000000.00', '7514000.00');

-- ----------------------------
-- Table structure for `btc_frc_rengou`
-- ----------------------------
DROP TABLE IF EXISTS `btc_frc_rengou`;
CREATE TABLE `btc_frc_rengou` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `amount` decimal(30,6) DEFAULT NULL,
  `date` varchar(80) DEFAULT NULL,
  `eachamount` decimal(30,6) DEFAULT NULL,
  `price` decimal(30,6) DEFAULT NULL,
  `season` varchar(80) DEFAULT NULL,
  `status` varchar(80) DEFAULT NULL,
  `damount` decimal(30,6) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_frc_rengou
-- ----------------------------
INSERT INTO `btc_frc_rengou` VALUES ('2', '100000.000000', '2014-07-07 13:36:34', '100.000000', '1.000000', '麦币第一期兑换', '发放中', '100000.000000');

-- ----------------------------
-- Table structure for `btc_frc_rengou_log`
-- ----------------------------
DROP TABLE IF EXISTS `btc_frc_rengou_log`;
CREATE TABLE `btc_frc_rengou_log` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `amount` decimal(30,6) DEFAULT NULL,
  `date` varchar(80) DEFAULT NULL,
  `season` varchar(80) DEFAULT NULL,
  `status` varchar(80) DEFAULT NULL,
  `uid` int(11) DEFAULT NULL,
  `payamount` decimal(30,6) DEFAULT NULL,
  `price` decimal(30,6) DEFAULT NULL,
  `uip` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_frc_rengou_log
-- ----------------------------

-- ----------------------------
-- Table structure for `btc_holding`
-- ----------------------------
DROP TABLE IF EXISTS `btc_holding`;
CREATE TABLE `btc_holding` (
  `btc_holding_id` int(11) NOT NULL AUTO_INCREMENT,
  `btc_stock_id` int(11) DEFAULT NULL,
  `uid` int(11) DEFAULT NULL,
  `btc_stock_amount` decimal(30,6) DEFAULT NULL,
  `btc_stock_price` decimal(30,6) DEFAULT NULL,
  `frozen_amount` decimal(19,2) DEFAULT NULL,
  PRIMARY KEY (`btc_holding_id`)
) ENGINE=MyISAM AUTO_INCREMENT=100001 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_holding
-- ----------------------------
INSERT INTO `btc_holding` VALUES ('100000', '1002', '10000', '10000.000000', '0.000000', '0.00');

-- ----------------------------
-- Table structure for `btc_inall`
-- ----------------------------
DROP TABLE IF EXISTS `btc_inall`;
CREATE TABLE `btc_inall` (
  `btc_inAll_id` int(11) NOT NULL AUTO_INCREMENT,
  `btc_inAll_name` varchar(40) DEFAULT NULL,
  `btc_inAll_amount` decimal(30,6) DEFAULT NULL,
  PRIMARY KEY (`btc_inAll_id`)
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_inall
-- ----------------------------
INSERT INTO `btc_inall` VALUES ('5', 'LTC', '0.000000');

-- ----------------------------
-- Table structure for `btc_incomecny`
-- ----------------------------
DROP TABLE IF EXISTS `btc_incomecny`;
CREATE TABLE `btc_incomecny` (
  `btc_incomeCNY_id` int(11) NOT NULL AUTO_INCREMENT,
  `btc_incomeCNY_amount` decimal(30,6) DEFAULT NULL,
  `btc_incomeCNY_reason` varchar(50) DEFAULT NULL,
  `btc_incomeCNY_time` varchar(30) DEFAULT NULL,
  PRIMARY KEY (`btc_incomeCNY_id`)
) ENGINE=InnoDB AUTO_INCREMENT=8341 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_incomecny
-- ----------------------------
INSERT INTO `btc_incomecny` VALUES ('8326', '0.000000', '暂无收入', '暂无收入');

-- ----------------------------
-- Table structure for `btc_incomestock`
-- ----------------------------
DROP TABLE IF EXISTS `btc_incomestock`;
CREATE TABLE `btc_incomestock` (
  `btc_incomeStock_id` int(11) NOT NULL AUTO_INCREMENT,
  `btc_incomeStock_name` varchar(40) DEFAULT NULL,
  `btc_incomeStock_amount` decimal(30,6) DEFAULT NULL,
  `btc_incomeStock_reason` varchar(50) DEFAULT NULL,
  `btc_incomeStock_time` varchar(30) DEFAULT NULL,
  PRIMARY KEY (`btc_incomeStock_id`)
) ENGINE=InnoDB AUTO_INCREMENT=7591 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_incomestock
-- ----------------------------
INSERT INTO `btc_incomestock` VALUES ('7576', '0', '0.000000', '暂无收入', '暂无收入');

-- ----------------------------
-- Table structure for `btc_inout_order`
-- ----------------------------
DROP TABLE IF EXISTS `btc_inout_order`;
CREATE TABLE `btc_inout_order` (
  `btc_inout_order_id` int(11) NOT NULL AUTO_INCREMENT,
  `btc_stock_id` int(11) DEFAULT NULL,
  `uid` int(11) DEFAULT NULL,
  `btc_inout_adr` varchar(80) DEFAULT NULL,
  `btc_inout_amount` decimal(30,6) DEFAULT NULL,
  `btc_inout_poundage` decimal(30,6) DEFAULT NULL,
  `btc_inout_status` varchar(30) DEFAULT NULL,
  `btc_inout_msg` varchar(100) DEFAULT NULL,
  `btc_inout_time` varchar(50) DEFAULT NULL,
  `btc_inout_type` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`btc_inout_order_id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_inout_order
-- ----------------------------
INSERT INTO `btc_inout_order` VALUES ('1', '1001', '10000', 'LPj5BQUMHNsgFYA1zXBo73HWPiY6uX8PEe', '1000.000000', '0.010000', '未处理', '系统正在处理，请耐心等待', '2014/09/24 23:34:27', 'withdraw');

-- ----------------------------
-- Table structure for `btc_join_build`
-- ----------------------------
DROP TABLE IF EXISTS `btc_join_build`;
CREATE TABLE `btc_join_build` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `amount` decimal(30,6) DEFAULT NULL,
  `date` varchar(80) DEFAULT NULL,
  `getamount` decimal(30,6) DEFAULT NULL,
  `getdate` varchar(80) DEFAULT NULL,
  `status` varchar(80) DEFAULT NULL,
  `type` varchar(80) DEFAULT NULL,
  `uid` varchar(80) DEFAULT NULL,
  `xl` decimal(30,6) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=8 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_join_build
-- ----------------------------
INSERT INTO `btc_join_build` VALUES ('1', '10000.000000', '2014/07/03 03:21:36', '1.999500', '2014-07-05 14:41:31', '系统已发放到您的账户', '造币工厂', '10048', '1.000000');
INSERT INTO `btc_join_build` VALUES ('2', '20000.000000', '2014/07/04 19:30:04', '39.990000', '2014-07-05 14:41:25', '系统已发放到您的账户', '造币工厂', '10499', '1.100000');
INSERT INTO `btc_join_build` VALUES ('3', '15813.000000', '2014/07/04 20:47:22', '31.620000', '2014-07-05 14:45:02', '系统已发放到您的账户', '造币工厂', '10105', '1.000000');
INSERT INTO `btc_join_build` VALUES ('4', '15813.000000', '2014/07/05 11:19:37', '31.620000', '2014-07-06 23:09:32', '系统已发放到您的账户', '造币工厂', '10105', '1.000000');
INSERT INTO `btc_join_build` VALUES ('5', '60001.999500', '2014/07/05 14:43:50', '120.000000', '2014-07-06 23:09:32', '系统已发放到您的账户', '造币工厂', '10048', '1.500000');
INSERT INTO `btc_join_build` VALUES ('6', '15844.620000', '2014/07/06 02:10:32', '31.680000', '2014-07-06 23:42:32', '系统已发放到您的账户', '造币工厂', '10105', '1.000000');
INSERT INTO `btc_join_build` VALUES ('7', '15907.920000', '2014/07/07 00:59:15', null, null, '铸币中', '造币工厂', '10105', '1.000000');

-- ----------------------------
-- Table structure for `btc_mail_config`
-- ----------------------------
DROP TABLE IF EXISTS `btc_mail_config`;
CREATE TABLE `btc_mail_config` (
  `btc_mail_id` int(11) NOT NULL AUTO_INCREMENT,
  `btc_mail_username` varchar(50) DEFAULT NULL,
  `btc_mail_password` varchar(50) DEFAULT NULL,
  `btc_mail_hostName` varchar(50) DEFAULT NULL,
  `btc_mail_adr` varchar(50) DEFAULT NULL,
  `btc_mail_pop_adr` varchar(50) DEFAULT NULL,
  `btc_mail_smtp_adr` varchar(50) DEFAULT NULL,
  `btc_mail_imap_adr` varchar(50) DEFAULT NULL,
  `btc_wangzhi` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`btc_mail_id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_mail_config
-- ----------------------------
INSERT INTO `btc_mail_config` VALUES ('1', 'oursdreams@yeah.net', 'e60858587', 'a', 'oursdreams@yeah.net', 'pop.yeah.net', 'smtp.yeah.net', 'null', 'http://www.d-wang.com');

-- ----------------------------
-- Table structure for `btc_mail_content`
-- ----------------------------
DROP TABLE IF EXISTS `btc_mail_content`;
CREATE TABLE `btc_mail_content` (
  `btc_mail_content_id` int(11) NOT NULL AUTO_INCREMENT,
  `btc_mail_content_body` varchar(20000) DEFAULT NULL,
  `btc_mail_content_subject` varchar(50) DEFAULT NULL,
  `btc_mail_content_use` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`btc_mail_content_id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_mail_content
-- ----------------------------
INSERT INTO `btc_mail_content` VALUES ('1', '<div>\r\n	<span style=\"font-size:16px;\"><strong>亲爱的用户，您好！</strong></span><br />\r\n	&nbsp;</div>\r\n<div>\r\n	您的用户名为\"+username+\"</div>\r\n<div>\r\n	如确认无误，请点击下方按钮激活该邮箱，完成修改注册邮箱的操作。</div>\r\n<div>\r\n	http://localhost:8080/ainio_btc/validate.htm?mailvalidate&code=\"+validatecode+\"</div>\r\n<div>\r\n	欢迎您注册比特币交易中心，谢谢。</div>\r\n<div>\r\n	&nbsp;</div>\r\n<div id=\"spnEditorSign\">\r\n	<span style=\"color: rgb(0, 0, 0); font-family: arial; font-size: 14px; line-height: 23px;\">奥尔骏斯工作室</span>\r\n	<div style=\"color: rgb(0, 0, 0); font-family: arial; font-size: 14px; line-height: 23px;\">\r\n		-----------------------------------------</div>\r\n	<div style=\"color: rgb(0, 0, 0); font-family: arial; font-size: 14px; line-height: 23px;\">\r\n		<span style=\"color: rgb(51, 51, 51); font-family: Arial, Helvetica, sans-serif; font-size: 12px; line-height: 30px;\">奥尔骏斯工作室成立于2014年1月26日，致力于JAVA开发，PHP开发领域，主要业务范围有B/S架构J2EE应用，PHP建站，模版制作等。</span></div>\r\n	<div style=\"color: rgb(0, 0, 0); font-family: arial; font-size: 14px; line-height: 23px;\">\r\n		<font color=\"#333333\" face=\"Arial, Helvetica, sans-serif\"><span style=\"font-size: 12px; line-height: 30px;\">主页：</span></font><a href=\"http://www.oursdreams.com/\" style=\"line-height: 1.7;\" target=\"_blank\">http://www.oursdreams.com</a></div>\r\n	<div style=\"color: rgb(0, 0, 0); font-family: arial; font-size: 14px; line-height: 23px;\">\r\n		新浪围脖：<a class=\"pf_lin S_link1\" href=\"http://weibo.com/oursdreams130126?from=profile&amp;wvr=5&amp;loc=infdomain\" style=\"text-decoration: none; color: rgb(10, 140, 210); font-family: Arial, Helvetica, sans-serif; font-size: 12px; line-height: 14px;\">http://weibo.com/oursdreams130126</a>（关注我们）</div>\r\n	<div style=\"color: rgb(0, 0, 0); font-family: arial; font-size: 14px; line-height: 23px;\">\r\n		腾讯围脖：<a href=\"http://t.qq.com/oursdreams130126\" style=\"line-height: 1.7;\">http://t.qq.com/oursdreams130126</a>（关注我们）</div>\r\n	<div style=\"color: rgb(0, 0, 0); font-family: arial; font-size: 14px; line-height: 23px;\">\r\n		猪八戒威客：<a href=\"http://home.zhubajie.com/9090793/\" style=\"line-height: 1.7;\">http://home.zhubajie.com/9090793/</a>（关注我们）</div>\r\n	<div>\r\n		&nbsp;</div>\r\n</div>\r\n<br />', ' 奥尔骏斯工作室', 'active');

-- ----------------------------
-- Table structure for `btc_manager`
-- ----------------------------
DROP TABLE IF EXISTS `btc_manager`;
CREATE TABLE `btc_manager` (
  `btc_manager_id` int(11) NOT NULL,
  `btc_manager_username` varchar(30) DEFAULT NULL,
  `btc_manager_password` varchar(30) DEFAULT NULL,
  PRIMARY KEY (`btc_manager_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_manager
-- ----------------------------
INSERT INTO `btc_manager` VALUES ('1', 'admin', 'admin');

-- ----------------------------
-- Table structure for `btc_order`
-- ----------------------------
DROP TABLE IF EXISTS `btc_order`;
CREATE TABLE `btc_order` (
  `btc_order_id` int(11) NOT NULL AUTO_INCREMENT,
  `btc_order_type` varchar(20) DEFAULT NULL,
  `btc_order_price` decimal(30,6) DEFAULT NULL,
  `btc_order_amount` decimal(30,6) DEFAULT NULL,
  `btc_stock_id` int(11) DEFAULT NULL,
  `btc_order_time` varchar(30) DEFAULT NULL,
  `btc_order_success_time` varchar(30) DEFAULT NULL,
  `btc_order_status` int(11) DEFAULT '0',
  `uid` int(11) DEFAULT NULL,
  `btc_exstock_name` varchar(30) DEFAULT NULL,
  `lockstatus` int(11) DEFAULT NULL,
  `totalorder` decimal(19,2) DEFAULT NULL,
  PRIMARY KEY (`btc_order_id`)
) ENGINE=MyISAM AUTO_INCREMENT=13147 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_order
-- ----------------------------
INSERT INTO `btc_order` VALUES ('13129', 'bid', '2.000000', '0.000000', '1002', '2014/09/24 23:03:53', '2014/09/24 23:06:20', '1', '10000', 'LTC', '0', '200.00');
INSERT INTO `btc_order` VALUES ('13130', 'bid', '3.000000', '0.000000', '1002', '2014/09/24 23:04:01', '2014/09/24 23:06:19', '1', '10000', 'LTC', '0', '300.00');
INSERT INTO `btc_order` VALUES ('13131', 'bid', '4.000000', '0.000000', '1002', '2014/09/24 23:04:06', '2014/09/24 23:06:19', '1', '10000', 'LTC', '0', '400.00');
INSERT INTO `btc_order` VALUES ('13132', 'bid', '5.000000', '0.000000', '1002', '2014/09/24 23:04:15', '2014/09/24 23:06:18', '1', '10000', 'LTC', '0', '500.00');
INSERT INTO `btc_order` VALUES ('13133', 'bid', '6.000000', '0.000000', '1002', '2014/09/24 23:04:21', '2014/09/24 23:06:18', '1', '10000', 'LTC', '0', '600.00');
INSERT INTO `btc_order` VALUES ('13134', 'bid', '7.000000', '0.000000', '1002', '2014/09/24 23:04:27', '2014/09/24 23:06:18', '1', '10000', 'LTC', '0', '700.00');
INSERT INTO `btc_order` VALUES ('13135', 'bid', '8.000000', '0.000000', '1002', '2014/09/24 23:04:32', '2014/09/24 23:06:18', '1', '10000', 'LTC', '0', '800.00');
INSERT INTO `btc_order` VALUES ('13136', 'bid', '9.000000', '0.000000', '1002', '2014/09/24 23:04:37', '2014/09/24 23:06:17', '1', '10000', 'LTC', '0', '900.00');
INSERT INTO `btc_order` VALUES ('13137', 'bid', '10.000000', '0.000000', '1002', '2014/09/24 23:04:46', '2014/09/24 23:05:17', '1', '10000', 'LTC', '0', '1000.00');
INSERT INTO `btc_order` VALUES ('13138', 'sell', '10.000000', '900.000000', '1002', '2014/09/24 23:05:17', null, '1', '10000', 'LTC', '0', '10000.00');
INSERT INTO `btc_order` VALUES ('13139', 'sell', '1.000000', '9200.000000', '1002', '2014/09/24 23:06:17', null, '1', '10000', 'LTC', '0', '10000.00');
INSERT INTO `btc_order` VALUES ('13140', 'bid', '2.000000', '0.000000', '1002', '2014/09/24 23:39:37', '2014/09/24 23:41:25', '1', '10000', 'LTC', '0', '200.00');
INSERT INTO `btc_order` VALUES ('13141', 'bid', '3.000000', '0.000000', '1002', '2014/09/24 23:39:44', '2014/09/24 23:41:25', '1', '10000', 'LTC', '0', '300.00');
INSERT INTO `btc_order` VALUES ('13142', 'bid', '4.000000', '0.000000', '1002', '2014/09/24 23:39:49', '2014/09/24 23:41:25', '1', '10000', 'LTC', '0', '400.00');
INSERT INTO `btc_order` VALUES ('13143', 'bid', '5.000000', '0.000000', '1002', '2014/09/24 23:39:54', '2014/09/24 23:41:25', '1', '10000', 'LTC', '0', '500.00');
INSERT INTO `btc_order` VALUES ('13144', 'bid', '7.000000', '0.000000', '1002', '2014/09/24 23:40:05', '2014/09/24 23:41:25', '1', '10000', 'LTC', '0', '700.00');
INSERT INTO `btc_order` VALUES ('13145', 'sell', '8.000000', '1.000000', '1002', '2014/09/24 23:40:22', null, '1', '10000', 'LTC', '0', '8.00');
INSERT INTO `btc_order` VALUES ('13146', 'sell', '1.000000', '9499.000000', '1002', '2014/09/24 23:41:25', null, '1', '10000', 'LTC', '0', '9999.00');

-- ----------------------------
-- Table structure for `btc_outcomecny`
-- ----------------------------
DROP TABLE IF EXISTS `btc_outcomecny`;
CREATE TABLE `btc_outcomecny` (
  `btc_outcomeCNY_id` int(11) NOT NULL AUTO_INCREMENT,
  `btc_outcomeCNY_amount` decimal(30,6) DEFAULT NULL,
  `btc_outcomeCNY_reason` varchar(50) DEFAULT NULL,
  `btc_outcomeCNY_time` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`btc_outcomeCNY_id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_outcomecny
-- ----------------------------
INSERT INTO `btc_outcomecny` VALUES ('4', '0.000000', null, null);

-- ----------------------------
-- Table structure for `btc_outcomestock`
-- ----------------------------
DROP TABLE IF EXISTS `btc_outcomestock`;
CREATE TABLE `btc_outcomestock` (
  `btc_outcomeStock_id` int(11) NOT NULL AUTO_INCREMENT,
  `btc_outcomeStock_name` varchar(30) DEFAULT NULL,
  `btc_outcomeStock_amount` decimal(30,6) DEFAULT NULL,
  `btc_outcomeStock_reason` varchar(50) DEFAULT NULL,
  `btc_outcomeStock_time` varchar(30) DEFAULT NULL,
  PRIMARY KEY (`btc_outcomeStock_id`)
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_outcomestock
-- ----------------------------
INSERT INTO `btc_outcomestock` VALUES ('2', '0', null, null, null);

-- ----------------------------
-- Table structure for `btc_paycard`
-- ----------------------------
DROP TABLE IF EXISTS `btc_paycard`;
CREATE TABLE `btc_paycard` (
  `paycard_id` int(11) NOT NULL AUTO_INCREMENT,
  `paycard_gtime` varchar(30) DEFAULT NULL,
  `paycard_mianzhi` decimal(30,2) DEFAULT NULL,
  `paycard_num` varchar(100) DEFAULT NULL,
  `paycard_password` varchar(100) DEFAULT NULL,
  `paycard_user` varchar(100) DEFAULT NULL,
  `paycard_usestatus` varchar(30) DEFAULT NULL,
  `paycard_usetime` varchar(30) DEFAULT NULL,
  PRIMARY KEY (`paycard_id`)
) ENGINE=InnoDB AUTO_INCREMENT=67 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_paycard
-- ----------------------------
INSERT INTO `btc_paycard` VALUES ('1', '2014/04/27 02:02:42', '10000.00', '3757345269', '5k7ixwc13sm9q6b', 'guoguo', '已使用', '2014/04/27 02:07:42');
INSERT INTO `btc_paycard` VALUES ('2', '2014/04/27 13:41:54', '10000.00', '5699446004', '6wb3x608867yx0w', 'bnghtyq26', '已使用', '2014/04/27 13:47:55');
INSERT INTO `btc_paycard` VALUES ('3', '2014/04/27 13:41:54', '10000.00', '7162987023', '324vdetfw85528w', 'guoguo', '已使用', '2014/04/27 14:00:42');
INSERT INTO `btc_paycard` VALUES ('4', '2014/04/27 13:41:54', '10000.00', '7070138816', 'p7y2m16gq0m960y', 'guoguo', '已使用', '2014/04/27 14:01:49');
INSERT INTO `btc_paycard` VALUES ('5', '2014/04/27 13:41:54', '10000.00', '6476296341', 'e2t0s6a2fk2dtwf', 'guoguo', '已使用', '2014/04/27 14:13:25');
INSERT INTO `btc_paycard` VALUES ('6', '2014/04/27 13:41:54', '10000.00', '2656335361', '9gw23dm9c209aub', 'guoguo', '已使用', '2014/04/27 14:14:11');
INSERT INTO `btc_paycard` VALUES ('7', '2014/04/27 13:41:54', '10000.00', '2122930211', '6mx84wf2qtj254u', 'guoguo', '已使用', '2014/04/27 14:14:41');
INSERT INTO `btc_paycard` VALUES ('8', '2014/04/27 13:41:54', '10000.00', '4105399613', 'bm17ge8d9j54e0j', 'guoguo', '已使用', '2014/04/27 14:15:10');
INSERT INTO `btc_paycard` VALUES ('9', '2014/04/27 13:41:54', '10000.00', '2288082858', 'sk3q68y69uxjgz2', 'guoguo', '已使用', '2014/04/27 14:15:40');
INSERT INTO `btc_paycard` VALUES ('10', '2014/04/27 13:41:54', '10000.00', '2019696386', 'gr154jym7s3wxjw', 'guoguo', '已使用', '2014/04/27 14:16:04');
INSERT INTO `btc_paycard` VALUES ('11', '2014/04/27 13:41:54', '10000.00', '2271250265', '901f7xgwyj274z0', 'guoguo', '已使用', '2014/04/27 14:16:30');
INSERT INTO `btc_paycard` VALUES ('12', '2014/04/27 13:53:43', '10000.00', '3237465576', '0q4487rr580042b', 'guoguo', '已使用', '2014/04/27 14:17:20');
INSERT INTO `btc_paycard` VALUES ('13', '2014/04/27 13:53:43', '10000.00', '4360310758', 'qp4k4f254qb125w', 'guoguo', '已使用', '2014/04/27 14:17:51');
INSERT INTO `btc_paycard` VALUES ('14', '2014/04/27 13:53:43', '10000.00', '9774794253', '3znwywzv4r90vrk', 'guoguo', '已使用', '2014/04/27 14:18:16');
INSERT INTO `btc_paycard` VALUES ('15', '2014/04/27 13:53:43', '10000.00', '6736603611', '6a5iewqwhg54ze0', 'guoguo', '已使用', '2014/04/27 14:18:40');
INSERT INTO `btc_paycard` VALUES ('16', '2014/04/27 13:53:43', '10000.00', '1336119950', '7fv0u8dxz9n4jxe', 'guoguo', '已使用', '2014/04/27 14:19:08');
INSERT INTO `btc_paycard` VALUES ('17', '2014/04/27 13:53:43', '10000.00', '0682188373', 'hgns99v236s20a3', 'guoguo', '已使用', '2014/04/27 14:19:36');
INSERT INTO `btc_paycard` VALUES ('18', '2014/04/27 13:53:43', '10000.00', '8664945730', 'x7fw34dybn0404e', 'guoguo', '已使用', '2014/04/27 14:20:00');
INSERT INTO `btc_paycard` VALUES ('19', '2014/04/27 13:53:44', '10000.00', '7084339985', '15u741a6kf60dz8', 'guoguo', '已使用', '2014/04/27 14:20:28');
INSERT INTO `btc_paycard` VALUES ('20', '2014/04/27 13:53:44', '10000.00', '2051804837', 'a636w683e83dge7', 'guoguo', '已使用', '2014/04/27 19:02:06');
INSERT INTO `btc_paycard` VALUES ('21', '2014/04/27 13:53:44', '10000.00', '8187383503', 'apw0k6i52fv4x15', 'guoguo', '已使用', '2014/04/30 13:29:46');
INSERT INTO `btc_paycard` VALUES ('22', '2014/04/27 13:54:09', '10000.00', '2291254236', '2q27c1q0k35vp79', 'guoguo', '已使用', '2014/04/30 13:30:22');
INSERT INTO `btc_paycard` VALUES ('23', '2014/04/27 13:54:09', '10000.00', '4911815911', 'wx4c70d4pu493a2', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('24', '2014/04/27 13:54:09', '10000.00', '1408088823', '8vt74p3q6028ubr', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('25', '2014/04/27 13:54:09', '10000.00', '9130577291', '90wi9817k1c63ja', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('26', '2014/04/27 13:54:09', '10000.00', '6317993088', 'aw1d95d569w3i46', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('27', '2014/04/27 13:54:09', '10000.00', '3377616888', '26qr21aw80t4x8w', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('28', '2014/04/27 13:54:09', '10000.00', '3507676526', 'khr465f966qi3f6', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('29', '2014/04/27 13:54:09', '10000.00', '8991254703', '8kuw2v2290mc132', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('30', '2014/04/27 13:54:09', '10000.00', '4149242821', '3fwvz34n336k983', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('31', '2014/04/27 13:54:09', '10000.00', '1763752728', 'g6q2miww57846jf', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('32', '2014/04/27 13:54:09', '10000.00', '2199328100', '2y92941p06rvygu', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('33', '2014/04/27 13:54:09', '10000.00', '4188706637', 'm3v658t2xv4kmc5', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('34', '2014/04/27 13:54:09', '10000.00', '7452574527', 'zb7mik41kv8322j', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('35', '2014/04/27 13:54:09', '10000.00', '7693095250', 'aykmrm50i95573p', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('36', '2014/04/27 13:54:09', '10000.00', '5136468786', '61chap44m032u7w', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('37', '2014/04/27 13:54:09', '10000.00', '1772249974', '0v2wbv95y11r8tn', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('38', '2014/04/27 13:54:09', '10000.00', '9650369914', '6a9n3uw7f9v2h4d', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('39', '2014/04/27 13:54:09', '10000.00', '7649625130', 'f3w29p619877318', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('40', '2014/04/27 13:54:09', '10000.00', '7991681853', '95sn687246vm1y0', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('41', '2014/04/27 13:54:09', '10000.00', '9575219204', '8xn2325c78afv3w', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('42', '2014/04/27 13:54:09', '10000.00', '1909902070', 'a36m5z28gi9w98d', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('43', '2014/04/27 13:54:09', '10000.00', '1086586954', 'hyf0wde1m90k23f', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('44', '2014/04/27 13:54:09', '10000.00', '2099473357', 'bh1204v2m6m89sv', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('45', '2014/04/27 13:54:09', '10000.00', '5548319892', '2sh81cy5ygwh06s', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('46', '2014/04/27 13:54:09', '10000.00', '8040333113', 'i2c2xw4492ebw66', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('47', '2014/04/27 13:54:09', '10000.00', '6062587679', '7wawa26tg34zf44', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('48', '2014/04/27 13:54:09', '10000.00', '9894198923', '3mk10ix69i5vwm7', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('49', '2014/04/27 13:54:09', '10000.00', '0187810393', 'n1tj541w10g9z5q', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('50', '2014/04/27 13:54:10', '10000.00', '1235971144', '6fdirc37cgtp9j7', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('51', '2014/04/27 13:54:10', '10000.00', '1540150174', 'at13tvz1zki49kj', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('52', '2014/04/27 13:54:10', '10000.00', '9994981960', '14w902n3ywtk7k2', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('53', '2014/04/27 13:54:10', '10000.00', '9868866250', '4i1se5rejw7i2i5', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('54', '2014/04/27 13:54:10', '10000.00', '8561788166', '6f911c558y4kz56', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('55', '2014/04/27 13:54:10', '10000.00', '4945520113', '370ah8c3hs9wcw7', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('56', '2014/04/27 13:54:10', '10000.00', '6316523923', '7gv66vf5c03p021', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('57', '2014/04/27 13:54:10', '10000.00', '4171571258', '743f50m1dd1ap8z', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('58', '2014/04/27 13:54:10', '10000.00', '3203071892', 'v6g8sif735yz4w5', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('59', '2014/04/27 13:54:10', '10000.00', '1334121453', '096x2412j60g983', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('60', '2014/04/27 13:54:10', '10000.00', '6378475541', 'n815x45twan14h6', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('61', '2014/04/27 13:54:10', '10000.00', '9153383931', 'jfx5in8kv8wjqt0', 'guoguo', '未使用', null);
INSERT INTO `btc_paycard` VALUES ('62', '2014/04/30 13:36:02', '100000.00', '4436519932', '0w24nfncrr3m7ve', 'guoguo', '已使用', '2014/04/30 13:37:28');
INSERT INTO `btc_paycard` VALUES ('63', '2014/04/30 13:36:02', '100000.00', '0216402400', '84ws0u076s3g29h', 'guoguo', '已使用', '2014/04/30 13:37:55');
INSERT INTO `btc_paycard` VALUES ('64', '2014/04/30 13:36:02', '100000.00', '9496177780', 'e1igi17mb1mgw87', 'guoguo', '已使用', '2014/04/30 13:38:57');
INSERT INTO `btc_paycard` VALUES ('65', '2014/04/30 13:36:02', '100000.00', '2027804104', 'up6qam6vb1wpxxn', 'guoguo', '已使用', '2014/04/30 13:39:21');
INSERT INTO `btc_paycard` VALUES ('66', '2014/04/30 13:36:02', '100000.00', '4229167877', 'fg1e76mehw1653q', 'guoguo', '已使用', '2014/04/30 13:39:47');

-- ----------------------------
-- Table structure for `btc_phonecard`
-- ----------------------------
DROP TABLE IF EXISTS `btc_phonecard`;
CREATE TABLE `btc_phonecard` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `card` varchar(255) DEFAULT NULL,
  `price` decimal(19,2) DEFAULT NULL,
  `sdtime` varchar(255) DEFAULT NULL,
  `stockid` int(11) DEFAULT NULL,
  `uid` int(11) DEFAULT NULL,
  `usetime` varchar(255) DEFAULT NULL,
  `season` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_phonecard
-- ----------------------------
INSERT INTO `btc_phonecard` VALUES ('1', '12345678', '10.00', '2014-07-03 03:26:37', null, '10048', '2014/07/03 03:26:53', null);

-- ----------------------------
-- Table structure for `btc_profit`
-- ----------------------------
DROP TABLE IF EXISTS `btc_profit`;
CREATE TABLE `btc_profit` (
  `btc_profit_id` int(11) NOT NULL AUTO_INCREMENT,
  `btc_profit_rechargeCNY_limit` decimal(30,6) DEFAULT NULL,
  `btc_profit_profit_inviteUser_get` decimal(30,6) DEFAULT NULL,
  `btc_profit_profit_rechargeStock_get` decimal(30,6) DEFAULT NULL,
  `btc_profit_profit_trade_get` decimal(30,6) DEFAULT NULL,
  `btc_profit_rechargeCNY_poundage` decimal(30,6) DEFAULT NULL,
  `btc_profit_withdrawCNY_limit_min` decimal(30,6) DEFAULT NULL,
  `btc_profit_withdrawCNY_poundage` decimal(30,6) DEFAULT NULL,
  `btc_profit_rechargeStock_limit` decimal(30,6) DEFAULT NULL,
  `btc_profit_rechargeStock_poundage` decimal(30,6) DEFAULT NULL,
  `btc_profit_withdrawStock_limit_min` decimal(30,6) DEFAULT NULL,
  `btc_profit_withdrawStock_poundage` decimal(30,6) DEFAULT NULL,
  `btc_profit_trade_poundage` decimal(30,6) DEFAULT NULL,
  `btc_profit_withdrawCNY_limit_max` decimal(30,6) DEFAULT NULL,
  `btc_profit_withdrawStock_limit_max` decimal(30,6) DEFAULT NULL,
  `inviteRegist_get` decimal(30,6) DEFAULT NULL,
  `regist_get` decimal(30,6) DEFAULT NULL,
  `rechargecny_get` decimal(30,6) DEFAULT NULL,
  `isjiaoyi` varchar(255) DEFAULT NULL,
  `rechargecny_getpgc` decimal(19,6) DEFAULT NULL,
  `tjduihuan` decimal(19,2) DEFAULT NULL,
  PRIMARY KEY (`btc_profit_id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_profit
-- ----------------------------
INSERT INTO `btc_profit` VALUES ('1', '100.000000', '0.000000', '0.300000', '0.000000', '0.000000', '100.000000', '0.020000', '0.050000', '0.000000', '0.100000', '0.000000', '0.000000', '50000.000000', '100000.000000', '0.000000', '0.000000', '0.000000', '打开交易', null, null);

-- ----------------------------
-- Table structure for `btc_rechargebtc_order`
-- ----------------------------
DROP TABLE IF EXISTS `btc_rechargebtc_order`;
CREATE TABLE `btc_rechargebtc_order` (
  `bro_btc_id` int(11) NOT NULL AUTO_INCREMENT,
  `bro_btc_buyQuantity` decimal(19,2) DEFAULT NULL,
  `bro_btc_buyingRate` decimal(19,2) DEFAULT NULL,
  `bro_btc_exchange` decimal(19,2) DEFAULT NULL,
  `bro_btc_pay_state` int(11) DEFAULT NULL,
  `bro_btc_poundage` decimal(19,2) DEFAULT NULL,
  `bro_btc_recharge_success_time` varchar(255) DEFAULT NULL,
  `bro_btc_recharge_time` varchar(255) DEFAULT NULL,
  `bro_btc_remark` varchar(255) DEFAULT NULL,
  `bro_btc_state` int(11) DEFAULT NULL,
  `uid` int(11) DEFAULT NULL,
  PRIMARY KEY (`bro_btc_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_rechargebtc_order
-- ----------------------------

-- ----------------------------
-- Table structure for `btc_rechargecny_order`
-- ----------------------------
DROP TABLE IF EXISTS `btc_rechargecny_order`;
CREATE TABLE `btc_rechargecny_order` (
  `bro_id` int(11) NOT NULL AUTO_INCREMENT,
  `bro_recharge_way` varchar(30) DEFAULT NULL,
  `bro_recharge_acount` decimal(30,6) DEFAULT NULL,
  `bro_factorage` decimal(30,6) DEFAULT NULL,
  `bro_recharge_time` varchar(30) DEFAULT NULL,
  `bro_remark` varchar(100) DEFAULT NULL,
  `uid` int(11) DEFAULT NULL,
  `bro_state` int(10) DEFAULT '0',
  `bro_sname` varchar(50) DEFAULT NULL,
  `bro_rname` varchar(50) DEFAULT NULL,
  `BillNo` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`bro_id`)
) ENGINE=MyISAM AUTO_INCREMENT=7 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_rechargecny_order
-- ----------------------------

-- ----------------------------
-- Table structure for `btc_rechargestock_order`
-- ----------------------------
DROP TABLE IF EXISTS `btc_rechargestock_order`;
CREATE TABLE `btc_rechargestock_order` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `adr` varchar(80) DEFAULT NULL,
  `amount` decimal(30,6) DEFAULT NULL,
  `date` varchar(80) DEFAULT NULL,
  `status` varchar(80) DEFAULT NULL,
  `stockid` int(11) DEFAULT NULL,
  `uid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=8 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_rechargestock_order
-- ----------------------------

-- ----------------------------
-- Table structure for `btc_sellbtc_order`
-- ----------------------------
DROP TABLE IF EXISTS `btc_sellbtc_order`;
CREATE TABLE `btc_sellbtc_order` (
  `bso_btc_id` int(11) NOT NULL AUTO_INCREMENT,
  `bso_btc_exchange` decimal(19,2) DEFAULT NULL,
  `bso_btc_poundage` decimal(19,2) DEFAULT NULL,
  `bso_btc_remark` varchar(255) DEFAULT NULL,
  `bso_btc_sellQuantity` decimal(19,2) DEFAULT NULL,
  `bso_btc_sellRate` decimal(19,2) DEFAULT NULL,
  `bso_btc_sell_state` int(11) DEFAULT NULL,
  `bso_btc_sell_success_time` varchar(255) DEFAULT NULL,
  `bso_btc_sell_time` varchar(255) DEFAULT NULL,
  `bso_btc_state` int(11) DEFAULT NULL,
  `uid` int(11) DEFAULT NULL,
  PRIMARY KEY (`bso_btc_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_sellbtc_order
-- ----------------------------

-- ----------------------------
-- Table structure for `btc_setting`
-- ----------------------------
DROP TABLE IF EXISTS `btc_setting`;
CREATE TABLE `btc_setting` (
  `btc_setting_id` int(11) NOT NULL AUTO_INCREMENT,
  `btc_setting_pocket_secret` varchar(50) DEFAULT NULL,
  `btc_setting_pocket_adr` varchar(50) DEFAULT NULL,
  `btc_setting_pocket_callbackUrl` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`btc_setting_id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_setting
-- ----------------------------
INSERT INTO `btc_setting` VALUES ('1', 'ZzsMLGKe162CfA5EcG6j', '1Epy6nbVwJJKUJ5EhDZYr4AD4iCKVXQJ8B', 'http://bter.oursdreams.com/ainio_btc/');

-- ----------------------------
-- Table structure for `btc_shop`
-- ----------------------------
DROP TABLE IF EXISTS `btc_shop`;
CREATE TABLE `btc_shop` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `isopen` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_shop
-- ----------------------------

-- ----------------------------
-- Table structure for `btc_stock`
-- ----------------------------
DROP TABLE IF EXISTS `btc_stock`;
CREATE TABLE `btc_stock` (
  `btc_stock_id` int(11) NOT NULL AUTO_INCREMENT,
  `btc_stock_name` varchar(30) DEFAULT NULL,
  `btc_stock_price` decimal(30,6) DEFAULT NULL,
  `btc_stock_recharge_adr` varchar(100) DEFAULT NULL,
  `btc_stock_Eng_name` varchar(50) DEFAULT NULL,
  `btc_stock_exchange_name` varchar(50) DEFAULT NULL,
  `btc_stock_port` varchar(50) DEFAULT NULL,
  `btc_stock_pocket_adr` varchar(50) DEFAULT NULL,
  `rpcusername` varchar(50) DEFAULT NULL,
  `rpcpassword` varchar(50) DEFAULT NULL,
  `is_real_stock` varchar(50) DEFAULT NULL,
  `caninout` int(11) DEFAULT NULL,
  `logoadr` varchar(255) DEFAULT NULL,
  `istrade` int(11) DEFAULT NULL,
  `rechargezxz` decimal(19,2) DEFAULT NULL,
  `tradesxf` decimal(19,2) DEFAULT NULL,
  `withdrawsxf` decimal(19,2) DEFAULT NULL,
  `withdrawzdz` decimal(19,2) DEFAULT NULL,
  `withdrawzxz` decimal(19,2) DEFAULT NULL,
  `is4cny` int(11) DEFAULT NULL,
  PRIMARY KEY (`btc_stock_id`)
) ENGINE=MyISAM AUTO_INCREMENT=1014 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_stock
-- ----------------------------
INSERT INTO `btc_stock` VALUES ('1001', '莱特币', '1.000000', '暂无充值地址', 'LTC', 'LTC', '12225', 'http://127.0.0.1', 'oursdreams', 'cointest', '1', '1', 'http://www.d-wang.com:80/bitcoinadmin/upload/stocklogo/a20140612000758.jpg', '1', '0.01', '0.00', '0.01', '10000.00', '10.00', '0');
INSERT INTO `btc_stock` VALUES ('1002', '股份币', '2.000000', '暂无充值地址', 'GFB', 'LTC', 'null', 'null', 'null', 'null', '1', '1', 'http://www.d-wang.com:80/bitcoinadmin/upload/stocklogo/a20140415171809.jpg', '1', '0.01', '0.00', '0.01', '10000.00', '100.00', '1');
INSERT INTO `btc_stock` VALUES ('1003', '粒子币', '0.002000', '暂无充值地址', 'PRT', 'LTC', '8332', 'http://127.0.0.1', 'chenduzhonghengbite', '9ht811qy', '1', '1', 'http://www.d-wang.com:80/bitcoinadmin/upload/stocklogo/a20140419143059.jpg', '1', '0.01', '0.00', '0.01', '10000.00', '100.00', '1');
INSERT INTO `btc_stock` VALUES ('1004', '情人币', '0.018000', '暂无充值地址', 'LVC', 'LTC', '12288', 'http://192.168.212.121', 'chenduzhonghengbite', '9ht811qy', '1', '1', 'http://www.d-wang.com:80/bitcoinadmin/upload/stocklogo/a20140422105018.jpg', '1', '0.01', '0.00', '0.01', '10000.00', '100.00', '1');
INSERT INTO `btc_stock` VALUES ('1005', '紫币', '0.010000', '暂无充值地址', 'ZB', 'LTC', null, null, null, null, '1', '1', null, '1', '0.01', '0.00', '0.01', '10000.00', '100.00', '1');
INSERT INTO `btc_stock` VALUES ('1006', '国际币', '1.000000', '暂无充值地址', 'INC', 'LTC', '12344', 'http://192.168.212.121', 'chenduzhonghengbite', '9ht811qy', '1', '1', 'http://www.d-wang.com:80/bitcoinadmin/upload/stocklogo/a20140424014234.jpg', '1', '0.01', '0.00', '0.01', '10000.00', '100.00', '1');
INSERT INTO `btc_stock` VALUES ('1007', 'XXL', '1.000000', '暂无充值地址', 'XXL', 'LTC', '1934', 'http://192.168.212.121', 'chenduzhonghengbite', '9ht811qy', '1', '1', 'http://www.d-wang.com:80/bitcoinadmin/upload/stocklogo/a20140514214617.jpg', '1', '0.01', '0.00', '0.01', '10000.00', '100.00', '1');
INSERT INTO `btc_stock` VALUES ('1008', '世界杯币', '0.000010', '暂无充值地址', 'WCC', 'LTC', '4934', 'http://192.168.212.121', 'chenduzhonghengbite', '9ht811qy', '1', '1', 'http://www.d-wang.com:80/bitcoinadmin/upload/stocklogo/a20140528142316.jpg', '1', '0.01', '0.00', '0.01', '10000.00', '100.00', '1');
INSERT INTO `btc_stock` VALUES ('1009', 'LTCX', '0.040000', '暂无充值地址', 'LTCX', 'LTC', '2388', 'http://192.168.212.121', 'chenduzhonghengbite', '9ht811qy', '1', '1', 'http://www.d-wang.com:80/bitcoinadmin/upload/stocklogo/a20140530230453.jpg', '1', '0.01', '0.00', '0.01', '10000.00', '100.00', '1');
INSERT INTO `btc_stock` VALUES ('1010', '人人币', '0.000300', '暂无充值地址', 'RRC', 'LTC', '9665', 'http://192.168.212.121', 'chenduzhonghengbite', '9ht811qy', '1', '1', 'http://www.d-wang.com:80/bitcoinadmin/upload/stocklogo/a20140611121347.jpg', '1', '0.01', '0.00', '0.01', '10000.00', '100.00', '1');
INSERT INTO `btc_stock` VALUES ('1011', '黑币', '0.751000', '暂无充值地址', 'BC', 'LTC', '12388', 'http://192.168.212.121', 'chenduzhonghengbite', '9ht811qy', '1', '1', 'http://www.d-wang.com:80/bitcoinadmin/upload/stocklogo/a20140612000758.jpg', '1', '0.01', '0.00', '0.01', '10000.00', '100.00', '1');

-- ----------------------------
-- Table structure for `btc_tongji`
-- ----------------------------
DROP TABLE IF EXISTS `btc_tongji`;
CREATE TABLE `btc_tongji` (
  `tongji_id` int(11) NOT NULL AUTO_INCREMENT,
  `tongji_type` varchar(255) DEFAULT NULL,
  `tongji_time` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`tongji_id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_tongji
-- ----------------------------
INSERT INTO `btc_tongji` VALUES ('1', 'fenhongbi', '2014/06/29 01:00:00');

-- ----------------------------
-- Table structure for `btc_tradeinfo`
-- ----------------------------
DROP TABLE IF EXISTS `btc_tradeinfo`;
CREATE TABLE `btc_tradeinfo` (
  `tid` int(11) NOT NULL AUTO_INCREMENT,
  `buid` int(11) DEFAULT NULL,
  `amount` decimal(10,0) DEFAULT NULL,
  `time` varchar(30) DEFAULT NULL,
  `suid` int(11) DEFAULT NULL,
  `exstock` varchar(30) DEFAULT NULL,
  `stockid` int(11) DEFAULT NULL,
  PRIMARY KEY (`tid`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_tradeinfo
-- ----------------------------

-- ----------------------------
-- Table structure for `btc_trade_category`
-- ----------------------------
DROP TABLE IF EXISTS `btc_trade_category`;
CREATE TABLE `btc_trade_category` (
  `tradecid` int(11) NOT NULL AUTO_INCREMENT,
  `tradec_stockid` int(11) DEFAULT NULL,
  `tradec_exstock` varchar(30) DEFAULT NULL,
  `tradec_price` decimal(30,6) DEFAULT NULL,
  `tradec_exstockid` int(11) DEFAULT NULL,
  PRIMARY KEY (`tradecid`)
) ENGINE=InnoDB AUTO_INCREMENT=31 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_trade_category
-- ----------------------------
INSERT INTO `btc_trade_category` VALUES ('2', '10000003', 'GFB', '0.040000', '10000002');
INSERT INTO `btc_trade_category` VALUES ('26', '10000003', 'LTC', '1.000000', '10000005');
INSERT INTO `btc_trade_category` VALUES ('30', '10000019', 'LTC', '1.000000', '10000005');

-- ----------------------------
-- Table structure for `btc_user`
-- ----------------------------
DROP TABLE IF EXISTS `btc_user`;
CREATE TABLE `btc_user` (
  `uid` int(13) NOT NULL AUTO_INCREMENT,
  `uusername` varchar(50) NOT NULL,
  `uemail` varchar(100) NOT NULL,
  `upassword` varchar(50) NOT NULL,
  `uname` varchar(50) DEFAULT NULL,
  `usdtime` varchar(50) DEFAULT NULL,
  `ustatus` varchar(11) DEFAULT NULL,
  `uvalidateCode` varchar(100) DEFAULT NULL,
  `uphone` varchar(50) DEFAULT NULL,
  `utpassword` varchar(50) DEFAULT NULL,
  `usafequestion` varchar(200) DEFAULT NULL,
  `usafequestionanswer` varchar(200) DEFAULT NULL,
  `ucertification` varchar(50) DEFAULT NULL,
  `ucertificationcategory` varchar(50) DEFAULT NULL,
  `uinvite_username` varchar(50) DEFAULT NULL,
  `upstate` varchar(50) DEFAULT NULL,
  `urole` varchar(20) DEFAULT NULL,
  `rget` varchar(50) DEFAULT NULL,
  `rengouget` decimal(19,2) DEFAULT NULL,
  `grade` int(11) DEFAULT NULL,
  `head` varchar(255) DEFAULT NULL,
  `recommend` int(11) DEFAULT NULL,
  PRIMARY KEY (`uid`)
) ENGINE=MyISAM AUTO_INCREMENT=11892 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_user
-- ----------------------------
INSERT INTO `btc_user` VALUES ('10000', 'fantianmi@163.com', 'fantianmi@163.com', '81597c5cb5a2737c056ab0d471b19606', '毛宜杰', '2014/09/24 22:41:28', 'active', 'fantianmi@163.com20140924224128', null, 'daeb71dabbc39de1b407317897764505', null, null, '500103199005166215', '中国身份证认证', null, '已获得', 'admin', null, null, '0', '0.gif', '1');

-- ----------------------------
-- Table structure for `btc_votehistory`
-- ----------------------------
DROP TABLE IF EXISTS `btc_votehistory`;
CREATE TABLE `btc_votehistory` (
  `vh_id` int(11) NOT NULL AUTO_INCREMENT,
  `vh_uid` int(11) DEFAULT NULL,
  `vh_vid` int(11) DEFAULT NULL,
  PRIMARY KEY (`vh_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_votehistory
-- ----------------------------

-- ----------------------------
-- Table structure for `btc_votestock`
-- ----------------------------
DROP TABLE IF EXISTS `btc_votestock`;
CREATE TABLE `btc_votestock` (
  `vid` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(255) DEFAULT NULL,
  `vamount` int(11) DEFAULT NULL,
  `vstatus` varchar(255) DEFAULT NULL,
  `vstockEngname` varchar(255) DEFAULT NULL,
  `vstockfullName` varchar(255) DEFAULT NULL,
  `vstockname` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`vid`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_votestock
-- ----------------------------

-- ----------------------------
-- Table structure for `btc_withdrawcny_order`
-- ----------------------------
DROP TABLE IF EXISTS `btc_withdrawcny_order`;
CREATE TABLE `btc_withdrawcny_order` (
  `btc_bwo_id` int(11) NOT NULL AUTO_INCREMENT,
  `btc_bwo_amount` decimal(30,6) DEFAULT NULL,
  `btc_bwo_bank` varchar(200) DEFAULT NULL,
  `btc_bwo_card` varchar(100) DEFAULT NULL,
  `btc_bwo_city` varchar(50) DEFAULT NULL,
  `btc_bwo_content` varchar(200) DEFAULT NULL,
  `btc_bwo_handle_time` varchar(50) DEFAULT NULL,
  `btc_bwo_poundage` decimal(30,6) DEFAULT NULL,
  `btc_bwo_province` varchar(50) DEFAULT NULL,
  `btc_bwo_rname` varchar(100) DEFAULT NULL,
  `btc_bwo_state` int(11) DEFAULT NULL,
  `btc_bwo_time` varchar(80) DEFAULT NULL,
  `btc_bwo_town` varchar(80) DEFAULT NULL,
  `btc_bwo_withdraw_way` varchar(200) DEFAULT NULL,
  `uid` int(11) DEFAULT NULL,
  PRIMARY KEY (`btc_bwo_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_withdrawcny_order
-- ----------------------------

-- ----------------------------
-- Table structure for `btc_zhifubao`
-- ----------------------------
DROP TABLE IF EXISTS `btc_zhifubao`;
CREATE TABLE `btc_zhifubao` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `card` varchar(255) DEFAULT NULL,
  `status` varchar(255) DEFAULT NULL,
  `uid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of btc_zhifubao
-- ----------------------------

-- ----------------------------
-- Table structure for `chstatus`
-- ----------------------------
DROP TABLE IF EXISTS `chstatus`;
CREATE TABLE `chstatus` (
  `cid` int(11) NOT NULL AUTO_INCREMENT,
  `status` int(11) DEFAULT NULL,
  PRIMARY KEY (`cid`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of chstatus
-- ----------------------------
INSERT INTO `chstatus` VALUES ('1', '0');

-- ----------------------------
-- Table structure for `games_luckwheel`
-- ----------------------------
DROP TABLE IF EXISTS `games_luckwheel`;
CREATE TABLE `games_luckwheel` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `amount` decimal(19,2) DEFAULT NULL,
  `awards` decimal(19,2) DEFAULT NULL,
  `status` varchar(255) DEFAULT NULL,
  `times` varchar(255) DEFAULT NULL,
  `type` varchar(255) DEFAULT NULL,
  `uid` int(11) DEFAULT NULL,
  `msg` varchar(255) DEFAULT NULL,
  `stockid` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2004 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of games_luckwheel
-- ----------------------------
INSERT INTO `games_luckwheel` VALUES ('17', '50.00', '100.00', '已累加到您的账户中', '2014/07/03 03:29:43', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('18', '50.00', '150.00', '已累加到您的账户中', '2014/07/03 03:29:55', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('19', '50.00', '0.00', '已累加到您的账户中', '2014/07/03 03:30:06', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('20', '50.00', '0.00', '已累加到您的账户中', '2014/07/03 03:30:18', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('21', '50.00', '150.00', '已累加到您的账户中', '2014/07/03 03:30:29', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('22', '50.00', '0.00', '已累加到您的账户中', '2014/07/03 03:30:40', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('23', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 03:33:14', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('24', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 03:33:26', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('25', '200.00', '200.00', '已累加到您的账户中', '2014/07/03 03:33:37', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('26', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 03:41:09', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('27', '200.00', '600.00', '已累加到您的账户中', '2014/07/03 03:41:20', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('28', '200.00', '200.00', '已累加到您的账户中', '2014/07/03 03:41:31', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('29', '200.00', '200.00', '已累加到您的账户中', '2014/07/03 03:41:41', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('30', '200.00', '600.00', '已累加到您的账户中', '2014/07/03 03:41:53', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('31', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 03:42:04', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('32', '200.00', '200.00', '已累加到您的账户中', '2014/07/03 03:42:15', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('33', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 03:42:26', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('34', '200.00', '800.00', '已累加到您的账户中', '2014/07/03 03:42:37', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('35', '200.00', '400.00', '已累加到您的账户中', '2014/07/03 03:42:48', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('36', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 03:42:59', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('37', '200.00', '600.00', '已累加到您的账户中', '2014/07/03 03:43:10', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('38', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 03:43:21', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('39', '200.00', '200.00', '已累加到您的账户中', '2014/07/03 03:43:32', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('40', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 03:43:44', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('41', '200.00', '200.00', '已累加到您的账户中', '2014/07/03 03:43:53', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('42', '200.00', '800.00', '已累加到您的账户中', '2014/07/03 03:44:04', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('43', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 03:44:15', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('44', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 03:57:10', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('45', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 03:57:21', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('46', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 03:57:32', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('47', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 03:57:43', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('48', '200.00', '800.00', '已累加到您的账户中', '2014/07/03 03:57:55', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('49', '200.00', '800.00', '已累加到您的账户中', '2014/07/03 03:58:07', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('50', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 03:58:18', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('51', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 03:58:28', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('52', '100.00', '600.00', '已累加到您的账户中', '2014/07/03 04:00:07', 'luckwheel', '10048', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('53', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:01:11', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('54', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:01:13', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('55', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:01:14', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('56', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:01:14', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('57', '100.00', '300.00', '已累加到您的账户中', '2014/07/03 04:01:15', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('58', '100.00', '300.00', '已累加到您的账户中', '2014/07/03 04:01:15', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('59', '100.00', '500.00', '已累加到您的账户中', '2014/07/03 04:01:15', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('60', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:01:27', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('61', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:01:28', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('62', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:01:29', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('63', '100.00', '200.00', '已累加到您的账户中', '2014/07/03 04:01:33', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('64', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:01:40', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('65', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:01:48', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('66', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:01:55', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('67', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:02:06', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('68', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:02:17', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('69', '100.00', '300.00', '已累加到您的账户中', '2014/07/03 04:02:25', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('70', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:02:34', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('71', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:02:41', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('72', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:02:50', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('73', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:02:57', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('74', '100.00', '300.00', '已累加到您的账户中', '2014/07/03 04:03:05', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('75', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:04:39', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('76', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:40', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('77', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:40', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('78', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:40', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('79', '100.00', '200.00', '已累加到您的账户中', '2014/07/03 04:04:41', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('80', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:41', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('81', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:41', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('82', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:41', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('83', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:04:41', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('84', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:42', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('85', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:42', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('86', '100.00', '200.00', '已累加到您的账户中', '2014/07/03 04:04:42', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('87', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:42', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('88', '100.00', '300.00', '已累加到您的账户中', '2014/07/03 04:04:42', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('89', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:43', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('90', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:43', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('91', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:43', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('92', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:43', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('93', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:43', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('94', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:43', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('95', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:44', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('96', '100.00', '200.00', '已累加到您的账户中', '2014/07/03 04:04:44', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('97', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:44', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('98', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:44', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('99', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:44', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('100', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:04:45', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('101', '100.00', '200.00', '已累加到您的账户中', '2014/07/03 04:04:45', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('102', '100.00', '300.00', '已累加到您的账户中', '2014/07/03 04:04:45', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('103', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:45', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('104', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:04:45', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('105', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:46', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('106', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:04:46', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('107', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:04:46', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('108', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:46', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('109', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:04:46', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('110', '100.00', '200.00', '已累加到您的账户中', '2014/07/03 04:04:47', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('111', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:47', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('112', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:04:47', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('113', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:04:47', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('114', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:04:48', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('115', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:48', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('116', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:48', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('117', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:48', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('118', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:48', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('119', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:04:49', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('120', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:49', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('121', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:04:49', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('122', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:04:49', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('123', '100.00', '500.00', '已累加到您的账户中', '2014/07/03 04:06:06', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('124', '100.00', '400.00', '已累加到您的账户中', '2014/07/03 04:06:06', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('125', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:06:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('126', '100.00', '200.00', '已累加到您的账户中', '2014/07/03 04:06:07', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('127', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:06:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('128', '100.00', '200.00', '已累加到您的账户中', '2014/07/03 04:06:07', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('129', '100.00', '400.00', '已累加到您的账户中', '2014/07/03 04:06:07', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('130', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:06:08', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('131', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:06:08', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('132', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:06:08', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('133', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:06:08', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('134', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:06:08', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('135', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:06:08', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('136', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:06:09', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('137', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:06:09', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('138', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:06:09', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('139', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:06:09', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('140', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:06:09', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('141', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:06:10', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('142', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:06:10', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('143', '100.00', '200.00', '已累加到您的账户中', '2014/07/03 04:06:10', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('144', '100.00', '300.00', '已累加到您的账户中', '2014/07/03 04:06:10', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('145', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:06:10', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('146', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:06:11', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('147', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:06:11', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('148', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:06:11', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('149', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:06:11', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('150', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:06:12', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('151', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:06:12', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('152', '100.00', '200.00', '已累加到您的账户中', '2014/07/03 04:06:12', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('153', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:06:13', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('154', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:06:13', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('155', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:06:13', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('156', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:06:13', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('157', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:06:14', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('158', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:06:14', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('159', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:07:24', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('160', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:09:49', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('161', '100.00', '500.00', '已累加到您的账户中', '2014/07/03 04:10:15', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('162', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:12:51', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('163', '100.00', '400.00', '已累加到您的账户中', '2014/07/03 04:13:16', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('164', '100.00', '300.00', '已累加到您的账户中', '2014/07/03 04:13:55', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('165', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:14:32', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('166', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:14:43', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('167', '100.00', '200.00', '已累加到您的账户中', '2014/07/03 04:14:54', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('168', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:15:05', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('169', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 04:15:16', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('170', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 04:15:40', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('171', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:14', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('172', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:15', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('173', '200.00', '1000.00', '已累加到您的账户中', '2014/07/03 04:16:15', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('174', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:15', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('175', '200.00', '400.00', '已累加到您的账户中', '2014/07/03 04:16:15', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('176', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:15', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('177', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:16', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('178', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:16', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('179', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:16', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('180', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:16', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('181', '200.00', '800.00', '已累加到您的账户中', '2014/07/03 04:16:16', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('182', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:17', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('183', '200.00', '600.00', '已累加到您的账户中', '2014/07/03 04:16:17', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('184', '200.00', '1000.00', '已累加到您的账户中', '2014/07/03 04:16:17', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('185', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:17', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('186', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:17', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('187', '200.00', '200.00', '已累加到您的账户中', '2014/07/03 04:16:17', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('188', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:17', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('189', '200.00', '400.00', '已累加到您的账户中', '2014/07/03 04:16:18', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('190', '200.00', '200.00', '已累加到您的账户中', '2014/07/03 04:16:18', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('191', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:18', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('192', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:18', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('193', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:18', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('194', '200.00', '200.00', '已累加到您的账户中', '2014/07/03 04:16:19', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('195', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:19', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('196', '200.00', '400.00', '已累加到您的账户中', '2014/07/03 04:16:19', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('197', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:19', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('198', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:19', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('199', '200.00', '200.00', '已累加到您的账户中', '2014/07/03 04:16:20', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('200', '200.00', '800.00', '已累加到您的账户中', '2014/07/03 04:16:20', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('201', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:20', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('202', '200.00', '800.00', '已累加到您的账户中', '2014/07/03 04:16:20', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('203', '200.00', '200.00', '已累加到您的账户中', '2014/07/03 04:16:20', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('204', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:21', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('205', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:21', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('206', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:21', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('207', '200.00', '200.00', '已累加到您的账户中', '2014/07/03 04:16:21', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('208', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:21', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('209', '200.00', '600.00', '已累加到您的账户中', '2014/07/03 04:16:21', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('210', '200.00', '200.00', '已累加到您的账户中', '2014/07/03 04:16:21', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('211', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:22', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('212', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:22', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('213', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:22', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('214', '200.00', '1200.00', '已累加到您的账户中', '2014/07/03 04:16:22', 'luckwheel', '10048', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('215', '200.00', '600.00', '已累加到您的账户中', '2014/07/03 04:16:22', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('216', '200.00', '1000.00', '已累加到您的账户中', '2014/07/03 04:16:23', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('217', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:23', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('218', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:23', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('219', '200.00', '200.00', '已累加到您的账户中', '2014/07/03 04:16:23', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('220', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:23', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('221', '200.00', '200.00', '已累加到您的账户中', '2014/07/03 04:16:23', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('222', '200.00', '800.00', '已累加到您的账户中', '2014/07/03 04:16:24', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('223', '200.00', '200.00', '已累加到您的账户中', '2014/07/03 04:16:24', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('224', '200.00', '400.00', '已累加到您的账户中', '2014/07/03 04:16:24', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('225', '200.00', '600.00', '已累加到您的账户中', '2014/07/03 04:16:24', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('226', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:24', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('227', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('228', '200.00', '600.00', '已累加到您的账户中', '2014/07/03 04:16:25', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('229', '200.00', '200.00', '已累加到您的账户中', '2014/07/03 04:16:25', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('230', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('231', '200.00', '600.00', '已累加到您的账户中', '2014/07/03 04:16:25', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('232', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:26', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('233', '200.00', '0.00', '已累加到您的账户中', '2014/07/03 04:16:26', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('234', '100.00', '200.00', '已累加到您的账户中', '2014/07/03 12:54:17', 'luckwheel', '10048', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('235', '100.00', '0.00', '已累加到您的账户中', '2014/07/03 12:54:39', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('236', '100.00', '120.00', '已累加到您的账户中', '2014/07/03 12:54:50', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('237', '100.00', '100.00', '已累加到您的账户中', '2014/07/03 12:55:02', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('238', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 12:59:36', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('239', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:12', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('240', '500.00', '500.00', '已累加到您的账户中', '2014/07/03 13:02:13', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('241', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:13', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('242', '500.00', '500.00', '已累加到您的账户中', '2014/07/03 13:02:13', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('243', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:14', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('244', '500.00', '500.00', '已累加到您的账户中', '2014/07/03 13:02:14', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('245', '500.00', '500.00', '已累加到您的账户中', '2014/07/03 13:02:14', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('246', '500.00', '700.00', '已累加到您的账户中', '2014/07/03 13:02:14', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('247', '500.00', '500.00', '已累加到您的账户中', '2014/07/03 13:02:15', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('248', '500.00', '500.00', '已累加到您的账户中', '2014/07/03 13:02:15', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('249', '500.00', '500.00', '已累加到您的账户中', '2014/07/03 13:02:15', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('250', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:15', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('251', '500.00', '600.00', '已累加到您的账户中', '2014/07/03 13:02:15', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('252', '500.00', '600.00', '已累加到您的账户中', '2014/07/03 13:02:16', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('253', '500.00', '600.00', '已累加到您的账户中', '2014/07/03 13:02:16', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('254', '500.00', '500.00', '已累加到您的账户中', '2014/07/03 13:02:16', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('255', '500.00', '800.00', '已累加到您的账户中', '2014/07/03 13:02:16', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('256', '500.00', '500.00', '已累加到您的账户中', '2014/07/03 13:02:17', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('257', '500.00', '500.00', '已累加到您的账户中', '2014/07/03 13:02:17', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('258', '500.00', '700.00', '已累加到您的账户中', '2014/07/03 13:02:17', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('259', '500.00', '500.00', '已累加到您的账户中', '2014/07/03 13:02:17', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('260', '500.00', '600.00', '已累加到您的账户中', '2014/07/03 13:02:18', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('261', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:18', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('262', '500.00', '600.00', '已累加到您的账户中', '2014/07/03 13:02:19', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('263', '500.00', '600.00', '已累加到您的账户中', '2014/07/03 13:02:19', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('264', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:19', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('265', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:19', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('266', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:19', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('267', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:20', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('268', '500.00', '800.00', '已累加到您的账户中', '2014/07/03 13:02:20', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('269', '500.00', '900.00', '已累加到您的账户中', '2014/07/03 13:02:20', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('270', '500.00', '500.00', '已累加到您的账户中', '2014/07/03 13:02:20', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('271', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:20', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('272', '500.00', '600.00', '已累加到您的账户中', '2014/07/03 13:02:21', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('273', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:21', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('274', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:21', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('275', '500.00', '500.00', '已累加到您的账户中', '2014/07/03 13:02:21', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('276', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:21', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('277', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:21', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('278', '500.00', '900.00', '已累加到您的账户中', '2014/07/03 13:02:22', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('279', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:22', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('280', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:22', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('281', '500.00', '500.00', '已累加到您的账户中', '2014/07/03 13:02:22', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('282', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:23', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('283', '500.00', '600.00', '已累加到您的账户中', '2014/07/03 13:02:23', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('284', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:23', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('285', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:23', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('286', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:23', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('287', '500.00', '600.00', '已累加到您的账户中', '2014/07/03 13:02:23', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('288', '500.00', '500.00', '已累加到您的账户中', '2014/07/03 13:02:24', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('289', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:24', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('290', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('291', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('292', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('293', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('294', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:26', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('295', '500.00', '600.00', '已累加到您的账户中', '2014/07/03 13:02:26', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('296', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:26', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('297', '500.00', '700.00', '已累加到您的账户中', '2014/07/03 13:02:26', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('298', '500.00', '500.00', '已累加到您的账户中', '2014/07/03 13:02:26', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('299', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:27', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('300', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:27', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('301', '500.00', '500.00', '已累加到您的账户中', '2014/07/03 13:02:27', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('302', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:28', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('303', '500.00', '600.00', '已累加到您的账户中', '2014/07/03 13:02:29', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('304', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:29', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('305', '500.00', '800.00', '已累加到您的账户中', '2014/07/03 13:02:29', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('306', '500.00', '500.00', '已累加到您的账户中', '2014/07/03 13:02:30', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('307', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:30', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('308', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:30', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('309', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:30', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('310', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:30', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('311', '500.00', '0.00', '已累加到您的账户中', '2014/07/03 13:02:31', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('312', '500.00', '500.00', '已累加到您的账户中', '2014/07/03 13:02:31', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('313', '500.00', '500.00', '已累加到您的账户中', '2014/07/03 13:02:31', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('314', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:19:32', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('315', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:19:32', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('316', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:19:33', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('317', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:19:33', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('318', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:19:33', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('319', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:19:33', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('320', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:19:34', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('321', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:19:34', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('322', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:19:34', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('323', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:19:34', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('324', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:19:34', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('325', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:19:34', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('326', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:19:35', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('327', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:19:35', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('328', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:19:35', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('329', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:19:35', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('330', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:19:35', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('331', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:19:36', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('332', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:19:36', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('333', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:19:36', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('334', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:19:36', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('335', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:19:36', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('336', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:19:37', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('337', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:19:37', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('338', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:19:37', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('339', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:19:37', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('340', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:19:37', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('341', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:19:37', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('342', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:19:38', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('343', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:19:38', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('344', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:19:38', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('345', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:19:38', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('346', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:19:39', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('347', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:19:39', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('348', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:19:39', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('349', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:19:39', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('350', '500.00', '1000.00', '已累加到您的账户中', '2014/07/04 00:19:40', 'luckwheel', '10048', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('351', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:19:41', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('352', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('353', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:08', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('354', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:16', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('355', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:16', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('356', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:17', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('357', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:17', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('358', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:18', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('359', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:18', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('360', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:20:18', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('361', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:18', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('362', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:18', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('363', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:19', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('364', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:20:19', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('365', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:19', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('366', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:20:19', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('367', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:20:19', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('368', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:20', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('369', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:20', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('370', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:20', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('371', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:20:21', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('372', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:21', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('373', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:21', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('374', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:21', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('375', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:21', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('376', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:22', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('377', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:22', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('378', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:20:23', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('379', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:23', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('380', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:23', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('381', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:23', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('382', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:23', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('383', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:20:24', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('384', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:24', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('385', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:20:24', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('386', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:24', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('387', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('388', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('389', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('390', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('391', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:26', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('392', '500.00', '1000.00', '已累加到您的账户中', '2014/07/04 00:20:26', 'luckwheel', '10048', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('393', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:26', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('394', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:20:26', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('395', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:26', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('396', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:27', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('397', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:20:27', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('398', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:27', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('399', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:20:27', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('400', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:28', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('401', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:28', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('402', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:20:28', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('403', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:28', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('404', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:20:28', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('405', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:20:29', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('406', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:29', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('407', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:29', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('408', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:20:29', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('409', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:29', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('410', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:20:30', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('411', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:30', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('412', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:30', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('413', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:20:30', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('414', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:30', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('415', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:20:31', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('416', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:20:31', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('417', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:31', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('418', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:31', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('419', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:31', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('420', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:31', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('421', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:32', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('422', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:32', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('423', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:32', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('424', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:32', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('425', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:20:32', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('426', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:33', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('427', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:33', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('428', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:33', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('429', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:33', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('430', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:33', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('431', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:34', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('432', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:34', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('433', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:20:34', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('434', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:34', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('435', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:34', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('436', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:35', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('437', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:35', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('438', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:35', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('439', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:36', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('440', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:36', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('441', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:36', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('442', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:20:36', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('443', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:37', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('444', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:37', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('445', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:20:38', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('446', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:38', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('447', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:39', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('448', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:39', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('449', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:39', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('450', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:20:40', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('451', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:40', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('452', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:20:40', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('453', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:20:40', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('454', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:20:40', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('455', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:41', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('456', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:41', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('457', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:41', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('458', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:41', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('459', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:42', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('460', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:42', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('461', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:42', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('462', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:43', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('463', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:20:43', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('464', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:45', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('465', '500.00', '1000.00', '已累加到您的账户中', '2014/07/04 00:20:45', 'luckwheel', '10048', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('466', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:46', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('467', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:20:46', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('468', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:46', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('469', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:47', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('470', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:20:47', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('471', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:20:48', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('472', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:48', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('473', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:48', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('474', '500.00', '1000.00', '已累加到您的账户中', '2014/07/04 00:20:48', 'luckwheel', '10048', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('475', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:48', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('476', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:49', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('477', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:49', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('478', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:50', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('479', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:50', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('480', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:20:50', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('481', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:50', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('482', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:20:50', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('483', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:51', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('484', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:51', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('485', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:51', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('486', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:51', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('487', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:20:51', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('488', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:51', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('489', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:52', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('490', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:20:52', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('491', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:59', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('492', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:20:59', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('493', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:20:59', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('494', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:00', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('495', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:00', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('496', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:00', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('497', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:00', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('498', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:01', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('499', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:01', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('500', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:21:01', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('501', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:01', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('502', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:01', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('503', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:02', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('504', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:21:02', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('505', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:02', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('506', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:02', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('507', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:02', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('508', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:03', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('509', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:03', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('510', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:03', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('511', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:03', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('512', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:21:03', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('513', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:21:04', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('514', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:21:04', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('515', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:04', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('516', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:04', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('517', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:21:04', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('518', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:05', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('519', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:05', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('520', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:05', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('521', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:06', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('522', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:21:06', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('523', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:06', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('524', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:21:06', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('525', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:06', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('526', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('527', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('528', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('529', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:21:07', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('530', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('531', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:08', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('532', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:08', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('533', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:08', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('534', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:08', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('535', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:21:08', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('536', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:09', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('537', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:09', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('538', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:09', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('539', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:10', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('540', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:21:10', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('541', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:10', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('542', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:21:10', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('543', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:21:10', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('544', '500.00', '1000.00', '已累加到您的账户中', '2014/07/04 00:21:11', 'luckwheel', '10048', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('545', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:11', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('546', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:11', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('547', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:12', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('548', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:21:12', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('549', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:21:12', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('550', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:13', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('551', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:13', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('552', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:13', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('553', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:14', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('554', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:14', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('555', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:14', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('556', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:21:15', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('557', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:15', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('558', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:15', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('559', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:16', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('560', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:16', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('561', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:16', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('562', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:21:16', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('563', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:21:17', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('564', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:17', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('565', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:21:17', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('566', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:17', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('567', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:21:17', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('568', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:18', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('569', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:18', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('570', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:18', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('571', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:18', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('572', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:21:19', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('573', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:19', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('574', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:19', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('575', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:21:20', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('576', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:20', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('577', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:21', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('578', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:22', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('579', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:23', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('580', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:21:23', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('581', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:23', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('582', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:24', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('583', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:24', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('584', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:26', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('585', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:26', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('586', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:26', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('587', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:28', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('588', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:21:28', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('589', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:28', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('590', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:29', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('591', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:29', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('592', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:30', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('593', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:21:30', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('594', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:21:30', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('595', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:31', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('596', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:32', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('597', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:32', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('598', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:33', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('599', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:21:33', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('600', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:33', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('601', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:34', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('602', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:34', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('603', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:21:35', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('604', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:35', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('605', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:35', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('606', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:36', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('607', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:36', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('608', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:36', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('609', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:36', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('610', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:37', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('611', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:37', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('612', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:38', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('613', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:38', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('614', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:21:38', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('615', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:39', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('616', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:39', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('617', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:21:39', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('618', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:40', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('619', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:40', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('620', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:21:40', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('621', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:40', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('622', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:41', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('623', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:41', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('624', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:21:41', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('625', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:41', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('626', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:41', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('627', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:42', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('628', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:42', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('629', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:21:42', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('630', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:21:43', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('631', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:43', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('632', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:44', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('633', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:21:44', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('634', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:45', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('635', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:21:45', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('636', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:45', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('637', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:45', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('638', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:46', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('639', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:46', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('640', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:46', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('641', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:21:46', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('642', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:46', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('643', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:47', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('644', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:47', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('645', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:47', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('646', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:47', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('647', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:47', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('648', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:48', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('649', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:48', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('650', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:49', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('651', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:49', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('652', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:49', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('653', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:49', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('654', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:50', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('655', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:50', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('656', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:52', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('657', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:52', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('658', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:53', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('659', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:21:54', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('660', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:21:54', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('661', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:54', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('662', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:54', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('663', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:21:54', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('664', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:21:55', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('665', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:55', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('666', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:55', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('667', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:21:55', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('668', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:56', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('669', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:21:56', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('670', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:56', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('671', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:21:56', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('672', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:56', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('673', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:57', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('674', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:21:57', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('675', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:58', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('676', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:58', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('677', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:58', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('678', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:58', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('679', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:59', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('680', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:59', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('681', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:21:59', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('682', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:21:59', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('683', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:00', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('684', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:02', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('685', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:02', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('686', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:22:02', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('687', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:02', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('688', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:22:03', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('689', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:22:03', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('690', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:22:03', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('691', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:22:03', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('692', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:03', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('693', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:04', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('694', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:04', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('695', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:22:04', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('696', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:04', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('697', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:05', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('698', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:05', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('699', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:06', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('700', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:06', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('701', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:22:06', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('702', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:06', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('703', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:06', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('704', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('705', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('706', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:22:07', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('707', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('708', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:07', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('709', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:08', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('710', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:08', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('711', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:09', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('712', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:09', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('713', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:10', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('714', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:10', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('715', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:22:10', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('716', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:10', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('717', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:10', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('718', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:11', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('719', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:22:11', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('720', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:22:11', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('721', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:11', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('722', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:22:11', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('723', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:12', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('724', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:12', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('725', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:12', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('726', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:12', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('727', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:12', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('728', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:22:13', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('729', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:13', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('730', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:13', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('731', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:13', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('732', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:13', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('733', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:22:14', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('734', '500.00', '1000.00', '已累加到您的账户中', '2014/07/04 00:22:14', 'luckwheel', '10048', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('735', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:14', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('736', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:14', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('737', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:14', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('738', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:15', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('739', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:22:15', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('740', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:22:15', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('741', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:15', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('742', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:15', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('743', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:16', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('744', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:16', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('745', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:16', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('746', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:16', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('747', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:16', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('748', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:16', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('749', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:22:17', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('750', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:17', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('751', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:17', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('752', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:17', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('753', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:17', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('754', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:18', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('755', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:18', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('756', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:18', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('757', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:22:18', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('758', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:22:19', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('759', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:19', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('760', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:19', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('761', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:19', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('762', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:19', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('763', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:20', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('764', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:20', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('765', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:20', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('766', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:20', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('767', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:21', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('768', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:21', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('769', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:22', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('770', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:22', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('771', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:22', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('772', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:22', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('773', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:22', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('774', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:23', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('775', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:23', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('776', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:23', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('777', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:23', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('778', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:24', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('779', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:24', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('780', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:24', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('781', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:22:24', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('782', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:22:24', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('783', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('784', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('785', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:22:25', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('786', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('787', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:26', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('788', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:22:26', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('789', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:26', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('790', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:26', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('791', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:26', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('792', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:27', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('793', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:27', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('794', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:22:27', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('795', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:27', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('796', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:52', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('797', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:52', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('798', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:53', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('799', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:53', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('800', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:53', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('801', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:53', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('802', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:54', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('803', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:54', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('804', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:55', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('805', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:55', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('806', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:55', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('807', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:56', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('808', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:56', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('809', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:58', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('810', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:22:58', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('811', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:58', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('812', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:58', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('813', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:22:59', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('814', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:59', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('815', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:22:59', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('816', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:00', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('817', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:00', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('818', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:00', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('819', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:01', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('820', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:01', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('821', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:01', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('822', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:01', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('823', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:01', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('824', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:02', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('825', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:02', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('826', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:02', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('827', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:02', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('828', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:02', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('829', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:02', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('830', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:03', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('831', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:03', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('832', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:03', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('833', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:03', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('834', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:03', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('835', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:23:04', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('836', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:04', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('837', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:23:04', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('838', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:04', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('839', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:04', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('840', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:05', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('841', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:05', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('842', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:05', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('843', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:05', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('844', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:05', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('845', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:06', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('846', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:06', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('847', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:06', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('848', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:06', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('849', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:06', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('850', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:07', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('851', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('852', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:23:07', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('853', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('854', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('855', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:23:08', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('856', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:08', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('857', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:09', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('858', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:09', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('859', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:09', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('860', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:10', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('861', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:10', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('862', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:10', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('863', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:10', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('864', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:10', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('865', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:11', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('866', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:11', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('867', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:11', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('868', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:12', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('869', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:12', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('870', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:13', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('871', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:13', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('872', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:14', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('873', '500.00', '1000.00', '已累加到您的账户中', '2014/07/04 00:23:14', 'luckwheel', '10048', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('874', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:14', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('875', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:14', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('876', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:14', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('877', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:15', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('878', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:23:15', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('879', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:15', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('880', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:23:16', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('881', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:16', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('882', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:16', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('883', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:17', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('884', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:18', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('885', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:18', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('886', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:18', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('887', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:18', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('888', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:18', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('889', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:19', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('890', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:19', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('891', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:19', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('892', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:23:19', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('893', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:19', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('894', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:23:19', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('895', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:20', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('896', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:20', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('897', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:20', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('898', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:21', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('899', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:21', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('900', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:21', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('901', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:22', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('902', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:23', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('903', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:23', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('904', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:23', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('905', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:23', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('906', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:24', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('907', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:24', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('908', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:24', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('909', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('910', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:25', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('911', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:23:25', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('912', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('913', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('914', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:26', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('915', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:26', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('916', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:23:26', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('917', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:26', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('918', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:27', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('919', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:23:27', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('920', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:28', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('921', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:28', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('922', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:28', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('923', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:28', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('924', '500.00', '1000.00', '已累加到您的账户中', '2014/07/04 00:23:28', 'luckwheel', '10048', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('925', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:23:29', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('926', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:29', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('927', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:29', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('928', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:23:29', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('929', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:30', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('930', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:30', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('931', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:30', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('932', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:31', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('933', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:31', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('934', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:31', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('935', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:31', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('936', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:32', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('937', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:32', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('938', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:23:32', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('939', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:32', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('940', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:32', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('941', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:33', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('942', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:33', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('943', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:33', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('944', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:34', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('945', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:23:34', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('946', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:34', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('947', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:34', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('948', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:35', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('949', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:35', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('950', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:35', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('951', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:36', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('952', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:36', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('953', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:37', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('954', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:37', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('955', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:23:37', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('956', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:37', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('957', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:37', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('958', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:38', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('959', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:38', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('960', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:38', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('961', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:38', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('962', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:39', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('963', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:39', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('964', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:39', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('965', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:39', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('966', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:39', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('967', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:40', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('968', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:40', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('969', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:41', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('970', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:41', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('971', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:23:41', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('972', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:23:41', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('973', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:41', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('974', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:42', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('975', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:23:42', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('976', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:43', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('977', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:43', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('978', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:43', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('979', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:43', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('980', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:44', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('981', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:44', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('982', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:23:44', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('983', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:45', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('984', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:45', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('985', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:45', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('986', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:45', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('987', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:45', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('988', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:46', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('989', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:23:46', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('990', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:23:46', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('991', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:47', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('992', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:23:47', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('993', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:47', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('994', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:48', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('995', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:48', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('996', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:48', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('997', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:48', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('998', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:48', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('999', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:49', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1000', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:49', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1001', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:49', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1002', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:23:50', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1003', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:50', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1004', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:50', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1005', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:50', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1006', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:51', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1007', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:51', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1008', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:51', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1009', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:51', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1010', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:23:53', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1011', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:53', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1012', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:53', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1013', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:53', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1014', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:23:53', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1015', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:54', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1016', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:54', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1017', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:54', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1018', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:55', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1019', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:23:55', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1020', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:55', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1021', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:55', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1022', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:56', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1023', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:23:56', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1024', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:23:57', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1025', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:57', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1026', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:57', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1027', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:57', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1028', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:57', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1029', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:58', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1030', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:58', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1031', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:58', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1032', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:59', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1033', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:23:59', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1034', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:23:59', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1035', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:59', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1036', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:23:59', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1037', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:24:00', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1038', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:24:00', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1039', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:24:00', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1040', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:24:00', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1041', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:24:01', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1042', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:24:01', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1043', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:24:02', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1044', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:24:02', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1045', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:24:02', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1046', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:24:02', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1047', '500.00', '1000.00', '已累加到您的账户中', '2014/07/04 00:24:02', 'luckwheel', '10048', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1048', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:24:03', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1049', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:24:03', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1050', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:24:03', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1051', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:24:03', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1052', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:24:03', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1053', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:24:04', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1054', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:24:04', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1055', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:24:05', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1056', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:24:05', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1057', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:24:05', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1058', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:24:05', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1059', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:24:06', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1060', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:24:06', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1061', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:24:06', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1062', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:24:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1063', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:24:07', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1064', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:24:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1065', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:24:07', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1066', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:24:08', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1067', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:24:08', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1068', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:24:08', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1069', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:24:20', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1070', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:24:31', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1071', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:03', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1072', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:04', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1073', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:25:04', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1074', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:04', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1075', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:04', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1076', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:25:05', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1077', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:05', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1078', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:05', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1079', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:05', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1080', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:05', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1081', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:06', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1082', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:06', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1083', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:06', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1084', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:06', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1085', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:25:06', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1086', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:06', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1087', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:25:07', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1088', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1089', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:25:07', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1090', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:25:07', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1091', '500.00', '1000.00', '已累加到您的账户中', '2014/07/04 00:25:07', 'luckwheel', '10048', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1092', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:25:08', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1093', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:08', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1094', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:08', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1095', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:08', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1096', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:09', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1097', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:25:09', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1098', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:09', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1099', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:09', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1100', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:09', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1101', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:10', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1102', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:10', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1103', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:10', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1104', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:10', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1105', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:10', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1106', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:11', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1107', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:11', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1108', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:11', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1109', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:25:11', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1110', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:12', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1111', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:25:12', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1112', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:12', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1113', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:12', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1114', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:12', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1115', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:13', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1116', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:13', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1117', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:13', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1118', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:14', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1119', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:14', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1120', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:14', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1121', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:14', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1122', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:25:14', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1123', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:15', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1124', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:15', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1125', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:15', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1126', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:25:15', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1127', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:15', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1128', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:25:16', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1129', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:25:16', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1130', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:16', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1131', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:16', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1132', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:16', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1133', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:25:17', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1134', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:18', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1135', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:25:18', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1136', '500.00', '1000.00', '已累加到您的账户中', '2014/07/04 00:25:19', 'luckwheel', '10048', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1137', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:19', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1138', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:19', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1139', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:20', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1140', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:20', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1141', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:20', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1142', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:20', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1143', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:21', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1144', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:21', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1145', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:21', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1146', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:22', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1147', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:22', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1148', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:25:22', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1149', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:22', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1150', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:23', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1151', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:23', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1152', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:23', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1153', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:23', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1154', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:23', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1155', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:24', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1156', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:24', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1157', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:25:24', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1158', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:25:24', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1159', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:24', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1160', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1161', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1162', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1163', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1164', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:26', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1165', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:26', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1166', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:26', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1167', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:26', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1168', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:26', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1169', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:25:27', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1170', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:27', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1171', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:27', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1172', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:27', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1173', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:25:27', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1174', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:28', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1175', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:28', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1176', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:28', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1177', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:28', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1178', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:25:29', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1179', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:29', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1180', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:29', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1181', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:30', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1182', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:30', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1183', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:30', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1184', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:30', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1185', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:31', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1186', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:25:31', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1187', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:25:31', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1188', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:31', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1189', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:25:31', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1190', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:32', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1191', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:32', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1192', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:32', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1193', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:32', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1194', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:33', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1195', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:33', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1196', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:25:33', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1197', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:34', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1198', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:34', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1199', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:34', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1200', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:35', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1201', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:35', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1202', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:35', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1203', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:35', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1204', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:35', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1205', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:36', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1206', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:36', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1207', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:25:37', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1208', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:25:38', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1209', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:38', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1210', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:25:39', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1211', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:39', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1212', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:25:39', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1213', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:40', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1214', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:40', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1215', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:41', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1216', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:25:44', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1217', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:45', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1218', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:45', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1219', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:25:45', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1220', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:25:45', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1221', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:45', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1222', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:46', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1223', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:46', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1224', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:46', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1225', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:46', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1226', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:46', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1227', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:47', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1228', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:47', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1229', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:47', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1230', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:47', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1231', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:48', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1232', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:48', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1233', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:48', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1234', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:25:49', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1235', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:50', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1236', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:50', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1237', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:50', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1238', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:51', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1239', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:51', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1240', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:51', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1241', '500.00', '1000.00', '已累加到您的账户中', '2014/07/04 00:25:51', 'luckwheel', '10048', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1242', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:52', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1243', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:52', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1244', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:52', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1245', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:52', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1246', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:53', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1247', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:53', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1248', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:54', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1249', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:57', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1250', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:57', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1251', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:57', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1252', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:58', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1253', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:58', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1254', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:58', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1255', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:25:58', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1256', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:25:58', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1257', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:59', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1258', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:59', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1259', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:59', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1260', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:25:59', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1261', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:25:59', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1262', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:00', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1263', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:00', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1264', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:00', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1265', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:04', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1266', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:04', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1267', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:04', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1268', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:04', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1269', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:05', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1270', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:05', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1271', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:05', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1272', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:26:05', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1273', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:05', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1274', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:26:06', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1275', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:06', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1276', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:26:06', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1277', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:06', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1278', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:26:06', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1279', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:26:07', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1280', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1281', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1282', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1283', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1284', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:08', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1285', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:26:08', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1286', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:08', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1287', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:08', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1288', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:26:09', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1289', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:09', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1290', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:26:09', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1291', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:09', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1292', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:26:09', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1293', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:26:10', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1294', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:10', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1295', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:26:11', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1296', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:11', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1297', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:11', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1298', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:11', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1299', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:12', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1300', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:12', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1301', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:26:12', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1302', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:12', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1303', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:13', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1304', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:13', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1305', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:13', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1306', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:13', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1307', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:13', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1308', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:14', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1309', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:14', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1310', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:26:14', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1311', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:26:14', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1312', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:26:15', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1313', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:26:15', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1314', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:15', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1315', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:16', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1316', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:16', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1317', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:26:16', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1318', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:16', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1319', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:17', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1320', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:17', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1321', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:17', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1322', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:18', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1323', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:26:18', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1324', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:18', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1325', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:18', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1326', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:19', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1327', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:19', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1328', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:20', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1329', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:20', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1330', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:20', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1331', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:20', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1332', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:21', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1333', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:21', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1334', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:22', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1335', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:22', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1336', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:22', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1337', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:22', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1338', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:23', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1339', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:23', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1340', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:24', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1341', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1342', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1343', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:26', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1344', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:26', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1345', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:26:27', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1346', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:26:27', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1347', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:27', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1348', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:29', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1349', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:26:30', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1350', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:30', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1351', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:31', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1352', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:31', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1353', '500.00', '1000.00', '已累加到您的账户中', '2014/07/04 00:26:31', 'luckwheel', '10048', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1354', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:31', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1355', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:26:32', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1356', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:33', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1357', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:33', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1358', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:26:33', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1359', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:26:33', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1360', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:34', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1361', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:34', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1362', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:34', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1363', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:35', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1364', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:26:35', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1365', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:35', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1366', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:35', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1367', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:26:37', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1368', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:37', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1369', '500.00', '1000.00', '已累加到您的账户中', '2014/07/04 00:26:38', 'luckwheel', '10048', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1370', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:38', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1371', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:38', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1372', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:38', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1373', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:26:39', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1374', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:39', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1375', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:39', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1376', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:39', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1377', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:40', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1378', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:40', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1379', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:26:40', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1380', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:41', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1381', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:26:41', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1382', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:26:41', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1383', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:26:41', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1384', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:26:41', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1385', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:26:42', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1386', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:42', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1387', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:42', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1388', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:43', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1389', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:44', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1390', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:44', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1391', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:44', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1392', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:44', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1393', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:45', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1394', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:26:45', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1395', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:45', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1396', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:26:46', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1397', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:26:47', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1398', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:47', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1399', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:48', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1400', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:48', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1401', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:26:48', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1402', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:49', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1403', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:26:49', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1404', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:49', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1405', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:49', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1406', '500.00', '1000.00', '已累加到您的账户中', '2014/07/04 00:26:50', 'luckwheel', '10048', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1407', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:50', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1408', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:26:50', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1409', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:50', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1410', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:50', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1411', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:51', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1412', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:51', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1413', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:51', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1414', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:51', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1415', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:26:52', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1416', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:52', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1417', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:53', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1418', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:26:54', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1419', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:55', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1420', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:55', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1421', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:57', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1422', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:57', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1423', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:57', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1424', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:59', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1425', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:26:59', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1426', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:59', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1427', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:26:59', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1428', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:00', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1429', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:00', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1430', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:27:01', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1431', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:27:01', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1432', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:01', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1433', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:02', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1434', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:02', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1435', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:27:02', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1436', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:02', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1437', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:02', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1438', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:27:03', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1439', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:03', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1440', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:27:03', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1441', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:27:03', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1442', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:03', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1443', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:04', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1444', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:27:04', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1445', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:27:04', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1446', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:04', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1447', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:27:05', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1448', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:05', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1449', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:06', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1450', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:06', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1451', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:06', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1452', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:06', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1453', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:27:07', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1454', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:07', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1455', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1456', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1457', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1458', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:08', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1459', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:08', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1460', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:27:09', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1461', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:09', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1462', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:27:09', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1463', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:09', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1464', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:10', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1465', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:10', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1466', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:27:11', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1467', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:27:11', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1468', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:11', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1469', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:11', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1470', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:18', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1471', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:27:19', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1472', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:19', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1473', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:19', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1474', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:20', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1475', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:20', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1476', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:27:22', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1477', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:27:22', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1478', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:27:22', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1479', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:23', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1480', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:27:23', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1481', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:23', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1482', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:24', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1483', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:24', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1484', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:27:24', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1485', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:24', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1486', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:27:24', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1487', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:27:25', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1488', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1489', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:27:25', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1490', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:26', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1491', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:26', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1492', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:26', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1493', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:27:26', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1494', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:27:27', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1495', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:27', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1496', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:28', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1497', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:28', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1498', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:27:28', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1499', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:28', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1500', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:27:29', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1501', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:29', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1502', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:29', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1503', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:29', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1504', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:30', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1505', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:27:30', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1506', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:30', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1507', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:31', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1508', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:31', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1509', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:31', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1510', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:32', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1511', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:32', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1512', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:33', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1513', '500.00', '1000.00', '已累加到您的账户中', '2014/07/04 00:27:33', 'luckwheel', '10048', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1514', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:27:33', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1515', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:34', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1516', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:27:34', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1517', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:35', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1518', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:35', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1519', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:27:36', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1520', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:27:37', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1521', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:37', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1522', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:27:37', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1523', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:27:37', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1524', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:37', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1525', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:38', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1526', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:39', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1527', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:39', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1528', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:27:40', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1529', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:40', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1530', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:27:40', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1531', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:40', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1532', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:41', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1533', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:41', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1534', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:42', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1535', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:43', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1536', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:27:43', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1537', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:44', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1538', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:27:44', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1539', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:44', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1540', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:45', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1541', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:45', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1542', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:27:46', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1543', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:46', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1544', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:46', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1545', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:27:46', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1546', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:47', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1547', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:47', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1548', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:47', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1549', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:47', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1550', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:48', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1551', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:48', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1552', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:27:48', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1553', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:27:48', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1554', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:48', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1555', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:49', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1556', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:49', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1557', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:50', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1558', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:50', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1559', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:51', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1560', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:51', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1561', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:51', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1562', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:51', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1563', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:27:51', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1564', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:27:52', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1565', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:27:52', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1566', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:52', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1567', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:27:52', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1568', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:27:53', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1569', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:53', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1570', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:27:53', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1571', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:03', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1572', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:03', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1573', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:04', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1574', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:28:04', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1575', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:04', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1576', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:05', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1577', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:05', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1578', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:05', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1579', '500.00', '1000.00', '已累加到您的账户中', '2014/07/04 00:28:06', 'luckwheel', '10048', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1580', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:06', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1581', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:06', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1582', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:06', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1583', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1584', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:28:07', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1585', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1586', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:07', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1587', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:07', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1588', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:28:08', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1589', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:08', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1590', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:08', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1591', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:08', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1592', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:08', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1593', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:09', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1594', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:28:09', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1595', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:28:09', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1596', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:09', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1597', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:10', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1598', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:28:10', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1599', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:28:10', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1600', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:11', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1601', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:28:11', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1602', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:11', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1603', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:12', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1604', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:28:12', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1605', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:12', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1606', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:13', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1607', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:13', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1608', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:14', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1609', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:14', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1610', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:14', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1611', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:14', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1612', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:14', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1613', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:28:15', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1614', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:15', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1615', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:15', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1616', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:15', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1617', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:16', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1618', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:17', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1619', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:17', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1620', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:28:18', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1621', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:18', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1622', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:18', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1623', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:18', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1624', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:18', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1625', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:19', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1626', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:19', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1627', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:19', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1628', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:28:19', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1629', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:19', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1630', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:20', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1631', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:20', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1632', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:28:20', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1633', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:21', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1634', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:22', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1635', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:22', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1636', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:22', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1637', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:22', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1638', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:23', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1639', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:23', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1640', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:24', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1641', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:24', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1642', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:24', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1643', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:25', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1644', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:26', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1645', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:28:26', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1646', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:27', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1647', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:28:27', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1648', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:28:27', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1649', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:27', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1650', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:28:27', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1651', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:28', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1652', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:28', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1653', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:28:28', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1654', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:28', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1655', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:28', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1656', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:28', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1657', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:29', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1658', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:29', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1659', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:29', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1660', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:28:29', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1661', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:29', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1662', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:28:30', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1663', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:30', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1664', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:30', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1665', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:30', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1666', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:30', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1667', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:31', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1668', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:31', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1669', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:31', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1670', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:28:31', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1671', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:28:31', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1672', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:32', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1673', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:28:32', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1674', '500.00', '1000.00', '已累加到您的账户中', '2014/07/04 00:28:32', 'luckwheel', '10048', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1675', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:32', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1676', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:32', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1677', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:33', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1678', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:33', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1679', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:33', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1680', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:33', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1681', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:33', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1682', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:28:34', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1683', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:34', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1684', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:34', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1685', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:34', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1686', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:35', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1687', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:28:35', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1688', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:35', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1689', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:28:35', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1690', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:28:36', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1691', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:36', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1692', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:36', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1693', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:37', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1694', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:37', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1695', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:28:37', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1696', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:37', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1697', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:37', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1698', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:28:38', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1699', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:38', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1700', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:38', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1701', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:28:38', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1702', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:39', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1703', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:39', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1704', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:39', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1705', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:39', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1706', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:40', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1707', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:40', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1708', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:28:40', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1709', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:28:40', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1710', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:28:41', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1711', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:28:41', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1712', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:41', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1713', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:41', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1714', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:41', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1715', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:42', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1716', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:28:42', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1717', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:42', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1718', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:42', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1719', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:42', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1720', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:43', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1721', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:28:43', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1722', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:43', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1723', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:43', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1724', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:44', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1725', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:44', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1726', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:28:45', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1727', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:45', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1728', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:28:46', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1729', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:46', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1730', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:28:46', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1731', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:28:46', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1732', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:47', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1733', '500.00', '1000.00', '已累加到您的账户中', '2014/07/04 00:28:47', 'luckwheel', '10048', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1734', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:28:47', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1735', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:47', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1736', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:47', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1737', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:48', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1738', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:48', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1739', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:48', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1740', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:28:49', 'luckwheel', '10048', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1741', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:49', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1742', '500.00', '1000.00', '已累加到您的账户中', '2014/07/04 00:28:49', 'luckwheel', '10048', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1743', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:28:50', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1744', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:28:50', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1745', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:50', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1746', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:50', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1747', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:50', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1748', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:51', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1749', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:51', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1750', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:28:51', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1751', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:52', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1752', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:28:52', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1753', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:52', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1754', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:52', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1755', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:52', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1756', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:53', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1757', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:28:58', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1758', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:28:58', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1759', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:28:59', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1760', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:29:17', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1761', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:29:18', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1762', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:29:18', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1763', '120.00', '120.00', '已累加到您的账户中', '2014/07/04 00:29:35', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1764', '120.00', '216.00', '已累加到您的账户中', '2014/07/04 00:29:36', 'luckwheel', '10048', '二等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1765', '120.00', '192.00', '已累加到您的账户中', '2014/07/04 00:29:37', 'luckwheel', '10048', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1766', '120.00', '0.00', '已累加到您的账户中', '2014/07/04 00:29:38', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1767', '120.00', '120.00', '已累加到您的账户中', '2014/07/04 00:29:39', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1768', '120.00', '120.00', '已累加到您的账户中', '2014/07/04 00:29:39', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1769', '120.00', '144.00', '已累加到您的账户中', '2014/07/04 00:29:40', 'luckwheel', '10048', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1770', '120.00', '120.00', '已累加到您的账户中', '2014/07/04 00:29:40', 'luckwheel', '10048', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1771', '120.00', '0.00', '已累加到您的账户中', '2014/07/04 00:29:40', 'luckwheel', '10048', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1772', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:31:36', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1773', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:31:36', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1774', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:31:37', 'luckwheel', '10048', '四等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1775', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:31:37', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1776', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:31:38', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1777', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:31:38', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1778', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:31:38', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1779', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:31:38', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1780', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:31:39', 'luckwheel', '10048', '五等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1781', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:31:39', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1782', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:31:39', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1783', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:31:40', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1784', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:31:40', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1785', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:31:40', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1786', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:31:40', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1787', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:31:41', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1788', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:31:41', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1789', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:31:41', 'luckwheel', '10048', '四等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1790', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:31:41', 'luckwheel', '10048', '二等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1791', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:31:41', 'luckwheel', '10048', '五等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1792', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:31:41', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1793', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:31:42', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1794', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:31:42', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1795', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:31:42', 'luckwheel', '10048', '四等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1796', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:31:43', 'luckwheel', '10048', '五等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1797', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:31:43', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1798', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:31:43', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1799', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:31:43', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1800', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:31:44', 'luckwheel', '10048', '四等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1801', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:31:44', 'luckwheel', '10048', '五等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1802', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:31:44', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1803', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:31:47', 'luckwheel', '10048', '五等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1804', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:31:47', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1805', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:31:48', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1806', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:31:48', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1807', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:31:48', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1808', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:31:48', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1809', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:31:49', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1810', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:31:49', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1811', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:31:49', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1812', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:31:50', 'luckwheel', '10048', '五等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1813', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:31:50', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1814', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:31:51', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1815', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:31:51', 'luckwheel', '10048', '三等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1816', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:31:51', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1817', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:31:56', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1818', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:31:57', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1819', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:31:57', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1820', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:31:57', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1821', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:31:58', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1822', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:31:58', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1823', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:31:58', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1824', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:31:59', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1825', '500.00', '1000.00', '已累加到您的账户中', '2014/07/04 00:31:59', 'luckwheel', '10048', '一等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1826', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:31:59', 'luckwheel', '10048', '四等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1827', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:00', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1828', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:32:00', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1829', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:32:00', 'luckwheel', '10048', '四等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1830', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:00', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1831', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:01', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1832', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:01', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1833', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:32:01', 'luckwheel', '10048', '二等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1834', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:32:01', 'luckwheel', '10048', '五等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1835', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:32:02', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1836', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:02', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1837', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:03', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1838', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:03', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1839', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:32:03', 'luckwheel', '10048', '五等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1840', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:04', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1841', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:04', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1842', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:32:04', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1843', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:32:04', 'luckwheel', '10048', '五等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1844', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:05', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1845', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:32:05', 'luckwheel', '10048', '五等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1846', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:32:06', 'luckwheel', '10048', '二等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1847', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:32:06', 'luckwheel', '10048', '五等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1848', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:06', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1849', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:07', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1850', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:07', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1851', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:32:07', 'luckwheel', '10048', '五等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1852', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:32:08', 'luckwheel', '10048', '五等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1853', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:08', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1854', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:32:09', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1855', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:32:10', 'luckwheel', '10048', '四等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1856', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:11', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1857', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:11', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1858', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:11', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1859', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:32:11', 'luckwheel', '10048', '五等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1860', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:32:11', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1861', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:32:12', 'luckwheel', '10048', '三等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1862', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:32:12', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1863', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:12', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1864', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:32:12', 'luckwheel', '10048', '三等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1865', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:12', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1866', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:13', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1867', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:32:13', 'luckwheel', '10048', '五等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1868', '500.00', '1000.00', '已累加到您的账户中', '2014/07/04 00:32:14', 'luckwheel', '10048', '一等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1869', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:32:14', 'luckwheel', '10048', '二等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1870', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:14', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1871', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:32:14', 'luckwheel', '10048', '三等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1872', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:32:15', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1873', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:15', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1874', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:15', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1875', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:32:15', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1876', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:16', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1877', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:16', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1878', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:32:16', 'luckwheel', '10048', '二等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1879', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:17', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1880', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:32:17', 'luckwheel', '10048', '五等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1881', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:17', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1882', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:32:17', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1883', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 00:32:17', 'luckwheel', '10048', '五等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1884', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:18', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1885', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:32:18', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1886', '500.00', '700.00', '已累加到您的账户中', '2014/07/04 00:32:18', 'luckwheel', '10048', '四等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1887', '500.00', '1000.00', '已累加到您的账户中', '2014/07/04 00:32:19', 'luckwheel', '10048', '一等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1888', '500.00', '900.00', '已累加到您的账户中', '2014/07/04 00:32:19', 'luckwheel', '10048', '二等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1889', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:32:19', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1890', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:19', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1891', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:32:20', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1892', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 00:32:20', 'luckwheel', '10048', '三等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1893', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:32:20', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1894', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:20', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1895', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:32:20', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1896', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:20', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1897', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:32:21', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1898', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:21', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1899', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:32:21', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1900', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:21', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1901', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 00:32:22', 'luckwheel', '10048', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1902', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 00:32:22', 'luckwheel', '10048', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1903', '100.00', '100.00', '已累加到您的账户中', '2014/07/04 12:52:26', 'luckwheel', '10060', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1904', '100.00', '100.00', '已累加到您的账户中', '2014/07/04 12:53:34', 'luckwheel', '10060', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1905', '100.00', '120.00', '已累加到您的账户中', '2014/07/04 12:54:11', 'luckwheel', '10060', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1906', '100.00', '0.00', '已累加到您的账户中', '2014/07/04 12:55:47', 'luckwheel', '10060', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1907', '100.00', '0.00', '已累加到您的账户中', '2014/07/04 12:56:23', 'luckwheel', '10105', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1908', '100.00', '0.00', '已累加到您的账户中', '2014/07/04 12:57:25', 'luckwheel', '10060', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1909', '100.00', '120.00', '已累加到您的账户中', '2014/07/04 12:57:27', 'luckwheel', '10535', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1910', '100.00', '0.00', '已累加到您的账户中', '2014/07/04 13:02:54', 'luckwheel', '10094', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1911', '100.00', '140.00', '已累加到您的账户中', '2014/07/04 13:03:06', 'luckwheel', '10094', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1912', '100.00', '100.00', '已累加到您的账户中', '2014/07/04 13:04:23', 'luckwheel', '10094', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1913', '100.00', '0.00', '已累加到您的账户中', '2014/07/04 13:04:37', 'luckwheel', '10094', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1914', '100.00', '0.00', '已累加到您的账户中', '2014/07/04 13:04:51', 'luckwheel', '10094', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1915', '100.00', '0.00', '已累加到您的账户中', '2014/07/04 13:05:02', 'luckwheel', '10094', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1916', '100.00', '0.00', '已累加到您的账户中', '2014/07/04 13:05:26', 'luckwheel', '10094', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1917', '100.00', '100.00', '已累加到您的账户中', '2014/07/04 13:05:37', 'luckwheel', '10094', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1918', '100.00', '100.00', '已累加到您的账户中', '2014/07/04 13:11:38', 'luckwheel', '10094', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1919', '100.00', '0.00', '已累加到您的账户中', '2014/07/04 14:24:32', 'luckwheel', '10055', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1920', '500.00', '800.00', '已累加到您的账户中', '2014/07/04 15:09:31', 'luckwheel', '10321', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1921', '500.00', '600.00', '已累加到您的账户中', '2014/07/04 15:09:31', 'luckwheel', '10321', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1922', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 15:09:46', 'luckwheel', '10321', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1923', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 15:09:58', 'luckwheel', '10321', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1924', '500.00', '0.00', '已累加到您的账户中', '2014/07/04 15:10:19', 'luckwheel', '10321', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1925', '500.00', '500.00', '已累加到您的账户中', '2014/07/04 15:10:21', 'luckwheel', '10321', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1926', '100.00', '0.00', '已累加到您的账户中', '2014/07/04 15:11:32', 'luckwheel', '10321', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1927', '100.00', '0.00', '已累加到您的账户中', '2014/07/04 15:11:44', 'luckwheel', '10321', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1928', '100.00', '100.00', '已累加到您的账户中', '2014/07/04 15:12:03', 'luckwheel', '10321', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1929', '100.00', '140.00', '已累加到您的账户中', '2014/07/04 15:12:04', 'luckwheel', '10321', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1930', '100.00', '100.00', '已累加到您的账户中', '2014/07/04 15:12:17', 'luckwheel', '10321', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1931', '100.00', '0.00', '已累加到您的账户中', '2014/07/04 15:12:17', 'luckwheel', '10321', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1932', '100.00', '0.00', '已累加到您的账户中', '2014/07/04 15:31:48', 'luckwheel', '10139', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1933', '193.00', '231.60', '已累加到您的账户中', '2014/07/04 17:11:28', 'luckwheel', '10139', '五等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1934', '120.00', '0.00', '已累加到您的账户中', '2014/07/04 17:12:29', 'luckwheel', '10139', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1935', '100.00', '0.00', '已累加到您的账户中', '2014/07/04 17:12:43', 'luckwheel', '10145', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1936', '100.00', '100.00', '已累加到您的账户中', '2014/07/04 17:12:55', 'luckwheel', '10139', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1937', '100.00', '100.00', '已累加到您的账户中', '2014/07/04 17:13:07', 'luckwheel', '10139', '六等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1938', '100.00', '100.00', '已累加到您的账户中', '2014/07/04 17:13:23', 'luckwheel', '10145', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1939', '110.00', '0.00', '已累加到您的账户中', '2014/07/04 17:14:09', 'luckwheel', '10139', '七等奖', '10000002');
INSERT INTO `games_luckwheel` VALUES ('1940', '100.00', '120.00', '已累加到您的账户中', '2014/07/04 17:14:09', 'luckwheel', '10145', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1941', '149.00', '149.00', '已累加到您的账户中', '2014/07/04 17:16:43', 'luckwheel', '10145', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1942', '149.00', '178.80', '已累加到您的账户中', '2014/07/04 17:16:56', 'luckwheel', '10145', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1943', '178.00', '0.00', '已累加到您的账户中', '2014/07/04 17:17:26', 'luckwheel', '10145', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1944', '100.00', '0.00', '已累加到您的账户中', '2014/07/04 17:51:53', 'luckwheel', '10259', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1945', '100.00', '100.00', '已累加到您的账户中', '2014/07/04 17:52:04', 'luckwheel', '10259', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1946', '100.00', '100.00', '已累加到您的账户中', '2014/07/04 17:52:16', 'luckwheel', '10259', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1947', '100.00', '160.00', '已累加到您的账户中', '2014/07/04 17:52:27', 'luckwheel', '10259', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1948', '100.00', '100.00', '已累加到您的账户中', '2014/07/04 17:55:43', 'luckwheel', '10259', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1949', '100.00', '0.00', '已累加到您的账户中', '2014/07/04 17:55:54', 'luckwheel', '10259', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1950', '100.00', '100.00', '已累加到您的账户中', '2014/07/04 17:56:05', 'luckwheel', '10259', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1951', '100.00', '120.00', '已累加到您的账户中', '2014/07/04 17:56:17', 'luckwheel', '10259', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1952', '100.00', '120.00', '已累加到您的账户中', '2014/07/04 17:56:28', 'luckwheel', '10259', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1953', '100.00', '100.00', '已累加到您的账户中', '2014/07/04 21:57:59', 'luckwheel', '10060', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1954', '100.00', '100.00', '已累加到您的账户中', '2014/07/04 21:58:11', 'luckwheel', '10060', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1955', '100.00', '160.00', '已累加到您的账户中', '2014/07/04 21:58:22', 'luckwheel', '10060', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1956', '100.00', '100.00', '已累加到您的账户中', '2014/07/04 21:58:33', 'luckwheel', '10060', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1957', '100.00', '100.00', '已累加到您的账户中', '2014/07/04 21:58:45', 'luckwheel', '10060', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1958', '100.00', '100.00', '已累加到您的账户中', '2014/07/04 21:58:57', 'luckwheel', '10060', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1959', '100.00', '0.00', '已累加到您的账户中', '2014/07/04 21:59:08', 'luckwheel', '10060', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1960', '100.00', '120.00', '已累加到您的账户中', '2014/07/04 21:59:19', 'luckwheel', '10060', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1961', '100.00', '0.00', '已累加到您的账户中', '2014/07/04 21:59:32', 'luckwheel', '10060', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1962', '100.00', '120.00', '已累加到您的账户中', '2014/07/04 22:01:18', 'luckwheel', '10060', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1963', '100.00', '0.00', '已累加到您的账户中', '2014/07/04 22:01:37', 'luckwheel', '10060', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1964', '100.00', '140.00', '已累加到您的账户中', '2014/07/04 22:01:37', 'luckwheel', '10060', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1965', '100.00', '0.00', '已累加到您的账户中', '2014/07/04 22:02:26', 'luckwheel', '10060', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1966', '100.00', '140.00', '已累加到您的账户中', '2014/07/05 08:26:05', 'luckwheel', '10259', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1967', '100.00', '0.00', '已累加到您的账户中', '2014/07/05 08:26:17', 'luckwheel', '10259', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1968', '100.00', '0.00', '已累加到您的账户中', '2014/07/05 08:26:28', 'luckwheel', '10259', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1969', '100.00', '0.00', '已累加到您的账户中', '2014/07/05 08:26:39', 'luckwheel', '10259', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1970', '100.00', '100.00', '已累加到您的账户中', '2014/07/05 08:26:51', 'luckwheel', '10259', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1971', '100.00', '140.00', '已累加到您的账户中', '2014/07/05 08:27:02', 'luckwheel', '10259', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1972', '100.00', '120.00', '已累加到您的账户中', '2014/07/05 08:27:13', 'luckwheel', '10259', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1973', '100.00', '0.00', '已累加到您的账户中', '2014/07/05 08:27:24', 'luckwheel', '10259', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1974', '100.00', '0.00', '已累加到您的账户中', '2014/07/05 08:27:35', 'luckwheel', '10259', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1975', '100.00', '0.00', '已累加到您的账户中', '2014/07/05 08:27:47', 'luckwheel', '10259', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1976', '100.00', '100.00', '已累加到您的账户中', '2014/07/05 08:28:40', 'luckwheel', '10259', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1977', '100.00', '100.00', '已累加到您的账户中', '2014/07/05 08:28:51', 'luckwheel', '10259', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1978', '100.00', '0.00', '已累加到您的账户中', '2014/07/05 08:29:02', 'luckwheel', '10259', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1979', '100.00', '0.00', '已累加到您的账户中', '2014/07/05 08:29:13', 'luckwheel', '10259', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1980', '100.00', '160.00', '已累加到您的账户中', '2014/07/05 09:12:14', 'luckwheel', '10177', '三等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1981', '100.00', '0.00', '已累加到您的账户中', '2014/07/05 09:12:15', 'luckwheel', '10177', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1982', '100.00', '0.00', '已累加到您的账户中', '2014/07/05 10:54:09', 'luckwheel', '10413', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1983', '100.00', '200.00', '已累加到您的账户中', '2014/07/05 10:54:45', 'luckwheel', '10413', '一等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1984', '100.00', '0.00', '已累加到您的账户中', '2014/07/05 10:55:12', 'luckwheel', '10413', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1985', '200.00', '240.00', '已累加到您的账户中', '2014/07/05 10:55:48', 'luckwheel', '10413', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1986', '200.00', '0.00', '已累加到您的账户中', '2014/07/05 11:01:20', 'luckwheel', '10413', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1987', '200.00', '0.00', '已累加到您的账户中', '2014/07/05 11:01:32', 'luckwheel', '10413', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1988', '200.00', '0.00', '已累加到您的账户中', '2014/07/05 11:01:43', 'luckwheel', '10413', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1989', '200.00', '200.00', '已累加到您的账户中', '2014/07/05 11:01:54', 'luckwheel', '10413', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1990', '200.00', '200.00', '已累加到您的账户中', '2014/07/05 11:02:05', 'luckwheel', '10413', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1991', '200.00', '0.00', '已累加到您的账户中', '2014/07/05 11:02:16', 'luckwheel', '10413', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1992', '500.00', '600.00', '已累加到您的账户中', '2014/07/05 11:03:36', 'luckwheel', '10413', '五等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1993', '100.00', '0.00', '已累加到您的账户中', '2014/07/05 11:04:36', 'luckwheel', '10413', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1994', '100.00', '0.00', '已累加到您的账户中', '2014/07/05 11:04:47', 'luckwheel', '10413', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1995', '100.00', '100.00', '已累加到您的账户中', '2014/07/05 11:04:59', 'luckwheel', '10413', '六等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1996', '100.00', '0.00', '已累加到您的账户中', '2014/07/05 11:05:11', 'luckwheel', '10413', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1997', '100.00', '0.00', '已累加到您的账户中', '2014/07/05 11:05:22', 'luckwheel', '10413', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1998', '100.00', '0.00', '已累加到您的账户中', '2014/07/05 11:05:33', 'luckwheel', '10413', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('1999', '100.00', '140.00', '已累加到您的账户中', '2014/07/05 11:05:44', 'luckwheel', '10413', '四等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('2000', '100.00', '0.00', '已累加到您的账户中', '2014/07/05 11:05:55', 'luckwheel', '10413', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('2001', '100.00', '0.00', '已累加到您的账户中', '2014/07/05 15:36:01', 'luckwheel', '10304', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('2002', '100.00', '0.00', '已累加到您的账户中', '2014/07/05 16:55:20', 'luckwheel', '11127', '七等奖', '10000024');
INSERT INTO `games_luckwheel` VALUES ('2003', '100.00', '100.00', '已累加到您的账户中', '2014/07/06 09:13:20', 'luckwheel', '10354', '六等奖', '10000024');
